[
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/studio-online", "comentarios": "0", "favoritos": "0", "titulo": "Studio Online", "categoria": "Gestão", "setor": ["Economia Criativa ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Os músicos hoje não conhecem todos os estúdios que existem em sua cidade. Isso limita as possibilidades de ensaios e gravações, pois os horários acabam sendo restritos e os valores desconhecidos pela grande maioria dos músicos no Brasil.\r\nJá os estúdios não conhecem os músicos que podem usufruir de seus estabelecimentos. Eles sofrem com ociosidades onde poderiam estar gravando. Além disso, os estúdios não recebem seus valores de maneira online e sofrem com agendamentos manuais de seus horários em sua grande maioria, não utilizando tecnologias para agregar valor em seu dia a dia.", "proposta": "A proposta é ter um marketplace online de estúdios, onde os músicos poderiam conhecer e escolher aqueles estúdios que possuem os horários disponíveis para seus ensaios e gravações, os equipamentos e toda a infraestrutura de cada um, inclusive suas promoções.\r\nOs estúdios passarão a ter um novo canal de vendas para seus serviços, além de uma ferramenta simplificada de gestão de seus horários e recebimento de recursos, tudo de maneira online em uma plataforma responsiva.", "estagio": "Protótipo conceitual", "politicas": "Não se aplica", "autoria": [{"name": "Eduardo Ribeiro Bueno Netto", "sobre": "Mercado/VendasPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINAEu sou músico há + de 20 anos, sempre tive bandas e já gravei dois CDs, além de abrir show de bandas como Jota Quest. Já lancei financiamento coletivo para a gravação do meu segundo CD, um show de lançamento dele e também de um vídeoclipe e foi um sucesso.\r Conheço e tenho entrada no mercado mercado musical, além de entender do mundo de startups e de investimentos, pois fui Startup Hunter do Smart Value Investment, o grupo de investimento a nível anjo do Norte do Paraná."}, {"name": "Allan Rolim de Souza Baptilani", "sobre": "TécnicoEnsino Superior (concluído): UNIVERSIDADE NORTE DO PARANÁAllan tem experiência suficiente para desenhar e projetar interfaces de usuário como ninguém. Já trabalhou em diversos projetos bem sucedidos e tem a disponibilidade de tocar o projeto à frente, definindo exatamente como a experiência do usuário pode ser constantemente aprimorada."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "15:18", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/visionr-inteligencia-comercial", "comentarios": "0", "favoritos": "0", "titulo": "VISIONR - INTELIGÊNCIA COMERCIAL", "categoria": "Gestão", "setor": ["Educação"], "regiao": "Norte Central Paranaense", "problema": "Executivos das áreas comerciais têm dificuldades de gerenciar e controlar os resultados de vendas de suas equipes, e principalmente em decidir!\r\n\nInúmeros relatórios e gráficos mais confundem do que explicam, e perde-se foco, tempo e com resultados abaixo do esperado.\r\n\nNeste universo quase infinito de informações, é preciso usar inteligência para selecionar as informações relevantes e traduzir isso de forma simples e direta, facilitando o processo decisório e gerando resultados.\r\n\nFacilitar a decisão e garantir resultados. Isso só acontece com métodos, que utilizam somente alguns indicadores chave, em dashboards intuitivos, baseados em um método que desenvolvi em mais de 15 anos de atuação, liderando equipes comerciais de diferentes setores empresariais. A Horizontalização e Verticalização.\r\n\nDesejo sair do Excel e escalar as análises e principalmente os cursos. Com mais de 150 mil industrias de porte médio que seria o alvo.\r", "proposta": "Um aplicativo com todas as informações e relatórios efetivos da metodologia de gestão comercial, aliada a uma plataforma de ensino para a utilização do método.\r\n\nA ferramenta extrai dados de faturamento da empresa e o cruza com dados de consumo do mercado, criar relatórios efetivos com base no método. Para utilização, treinamento do método.\r\n\nO método funciona pois já apliquei em diversas industrias com muito sucesso, mas usando excel com macros e treinando pessoalmente. É possível escalar e replicar a metodologia para, pelo menos, mais de 150 mil industrias de porte médio no Brasil que possuem forças de vendas.", "estagio": "Protótipo testado", "politicas": "EducaçãoNa sociedade como um todo ao melhorar a performance das industriais, aperfeiçoando a competitividade e efetividadade. E ainda, pela plataforma de educação, desenvolver profissionais de vendas e inteligência, hoje muito demandados e pouco encontrados. Treinados em preparados em um método testado e aprovado.", "autoria": [{"name": "MARCO AURELIO KUMURA", "sobre": "Mercado/VendasPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINAAdministrador de Empresas e Mestre em Gestão de Negócios pela Universidade Estadual de Londrina, MBA pela Fundação Dom Cabral. Professor de MBA da UEL, PUC/PR e FDC. Atuou como executivo comercial em marketing em empresa de destaque nacional, em projetos de expansão comercial no Brasil, América Latina, Africa, Oriente Médio e Leste Europeu. Como executivo e hoje como consultor implantou o método chamado Vision em empresas indutriais e varejistas de diversos setores empresariais."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "15:19", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/greenhouse-smart-grow", "comentarios": "0", "favoritos": "0", "titulo": "Greenhouse smart-grow", "categoria": "Eletroeletrônica", "setor": ["Agronegócio ", " Economia Verde"], "regiao": "Centro-Sul Paranaense", "problema": "O controle climático dentro de uma estufa é vital e também complicado, pelo fato que muitos controles são necessários, como por exemplo de temperatura e umidade, além do fato que esses controles influenciam o quanto de luz e água são gastos. A ideia se baseia em criar um ambiente autônomo para que o cultivo seja o mais produtivo possível, pois cada vez mais pessoas se mostram interessadas em consumir produtos orgânicos e o cultivo, por ser fechado em estufas não é necessário o uso de agrotóxicos, fazendo com que a produção orgânica e consequentemente frágil se torne mais produtiva.", "proposta": "O projeto tem como base uma estufa de cogumelos, a qual deve controlar temperatura, umidade do ar e luz. O objetivo, além facilitar o cultivo, é também diminuir o custo e desperdício. Visando que o mundo está a procura de soluções que diminuam os danos causados ao meio ambiente, os gastos com água, energia e com os recursos utilizados.", "estagio": "Protótipo conceitual", "politicas": "AgronegócioAutomatização das estufas de produção de cultivos frágeis, criando um ambiente perto do perfeito para a podução.", "autoria": [{"name": "Bernardo Pereira", "sobre": "TécnicoEnsino Superior (cursando): UNIVERSIDADE ESTADUAL DO CENTRO OESTEExperiencia acadêmica."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "15:27", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/market-now", "comentarios": "0", "favoritos": "0", "titulo": "Market Now", "categoria": "Gestão", "setor": ["Economia Criativa"], "regiao": "Centro-Sul Paranaense", "problema": "Nos dias atuais em que vivemos, estamos na era do imediatismo onde as pessoas querem tudo para ontem devido ao fato do nosso tempo acelerado, onde muitos de nós vivemos em função do relógio, então a tecnologia veio trazer facilidade, e ajudar a \"economizar\" tempo, cada vez mais surge idéias e mecanismos para que as pessoas não percam mais suas preciosas horas seja no conforto no seu lar ou em qualquer outra atividade de lazer, que acaba se perdendo com obrigações e rotinas, uma delas com certeza é fazer compras no super mercado, algo que todos nós fazemos, precismos, hora ou outra lá estamos nós novamente, isto com certeza não é uma atividade prazerosa!! E sim uma obrigação que demanda tempo. Convicto deste enorme problema, surge o Market Now, onde cabe a ele de trazer o Super Mercado na palma da sua mão. Muito mais fácil não acha ?", "proposta": "Market Now, como dito, tem a função de trazer o mercado junto do seus produtos favoritos para palma da sua mão.\r\nA aplicação constituíra, em o usuário fazer um cadastro simples entrar na aplicação, colocar seu CEP na barra de pesquisa, onde surgira as opções de mercados que tem no seu Município. A partir dai o usuário escolhe seu mercado preferido, e entra no \"mercado virtual\". onde terá os menus separando os produtos pelas categorias que já conhecemos, escolherá seus produtos, onde são direcionados para seu carrinho de compras, (vale salientar que no seu primeiro uso será necessário de cadastro de dados pessoais e endereço), para que o mercado possa entregar suas compras de uma forma rápida na sua casa. O aplicativo será mobile, mais também terá uma interface web, onde um funcionário do mercado ficara responsável pela \"alimentação do aplicativo\", sempre mantendo atualizado ofertas e disponibilidade dos produtos, na aplicação mobile.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.A solução do produto vem com o foco principal no cliente, adequando-se ao mundo atual, trazendo praticidade, facilidade, e segurança ao cliente, porém será extramente importante e benéfico para as empresas que adeque rirem a aplicação, até mesmo podendo, saber o padrão de compras de cada cliente, o que com certeza acarretara em aumento dos lucros.\r\nO diferencial é que será a primeira aplicação nesses moldes específicos para super mercados, hoje o que se encontra ão delivery em web, mais nem um em mobile, esse é o grande diferencial do Market Now, ele ser único, uma ideia inovadora.\r\nNão há existências de registro, já que para ter registro, tem que ter todos os códigos prontos da aplicação, o que no momento não existe, o que tem são  apenas protótipos.\r", "politicas": "Não se aplica", "autoria": [{"name": "Alexander Eduardo Dos Reis", "sobre": "Gestão/AdministrativoEnsino Superior (cursando): FACULDADE GUAIRACÁExperiência apenas em gestão de projetos na graduação."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "15:25", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/cronowork-cronotipos-e-maior-eficiencia", "comentarios": "0", "favoritos": "0", "titulo": "CRONOWORK - CRONOTIPOS E MAIOR EFICIÊNCIA", "categoria": "TI e Comunicação", "setor": ["Químico e Materiais ", " Saúde e Bem-Estar ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Genética, idade, hábitos, entorno e até a cultura local influenciam o ser humano a ser mais diurno ou mais noturno. \r\n\nDescobrir o perfil do relógio biológico e respeita-lo a pessoa avaliada ganha em produtividade.  \r\n\nPara uma empresa-indústria saber quem é mais produtivo nos turnos diurnos e noturnos e a percepção de melhor aproveitamento dos indivíduos em decisão e em operações de equipamentos.  \r\n\nIsso evita acidentes de trabalho por ocasião de sonolência ou pela própria habilidade da pessoa na operação em que esta trabalhando.\r\n\nMotorista que dirige pela noite mas tem hábitos diurnos.  Ou que dirige durante o dia e tem hábitos noturnos.\r\n\nOperadores de máquinas e equipamentos.  \r\n\nLuz do dia. Luz da noite.  \r\n\nTudo isso afeta a produtividade de todos nós e de operadores e colaboradores de empresas de serviço, comércio e indústria.  E também faz a diferença na qualidade dos serviços prestados tanto pela iniciativa privada como iniciativa pública.\r", "proposta": "Genética, idade, hábitos, entorno e até a cultura local influenciam o ser humano a ser mais diurno ou mais noturno. \r\n\nDescobrir o perfil do relógio biológico e respeita-lo a pessoa avaliada ganha em produtividade. \r\n\nA ideia é uma plataforma web-mobile com possibilidade para o auto-teste: \r\n\nVocê é uma pessoa diurna ou noturna? \r\n\nOs cientistas vêm alertando que a sociedade moderna ignorara a importância do sono e do respeito ao relógio biológico. \r\n\nÉ uma exploração do funcionamento do nosso organismo.  \r\n\nA ideia central é conhecer as fases do relógio biológico e que a pessoa teste para saber se é uma pessoa diurna ou noturna. Esse teste vai mostrar como a pessoa é e como que seu relógio biológico e por exemplo como sente sono tarde demais ou que não gosta de acordar cedo.  \r\n\nPara uma empresa-indústria saber quem é mais produtivo nos turnos diurnos e noturnos e a percepção de melhor aproveitamento dos indivíduos em decisão e em operações de equipamentos.  \r", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.É uma solução de software como serviço e tem o acompanhamento web e mobile.  \r\n\nServe tanto para a avaliação pessoal e para uma empresa com o setor de RH avaliando quais são os colaboradores por turno de trabalho apenas nas avaliações desses dados. \r\n\nÉ baseado em questionários tais como os presentes no livro de -> HORNE, J.A.;OSTBERG, O. A Self Assessment Questionaire to Determine Morningness-Eveningness in Human Circadian Rhythms. International Journal of Chronobiology. Vol. 4, 97- 110, 1976.  \r\n\nUma outra funcionalidade da solução permite Cronotipo e implicações para sua utilização na fisioterapia em pacientes com acidente vascular encefálico.   \r\n\nNa prática clínica, frequentemente o fisioterapeuta avalia e programa o tratamento do paciente sem levar em consideração a variação temporal de funções e comportamentos. Diversos estudos Esses achados sugerem a necessidade da avaliação do cronotipo dos pacientes antes de se estabelecer um horário de atendimento na Fisioterapia.", "politicas": "Saúde e Bem-EstarCronotipo é segundo o Instituto Internacional de Melatonina (IiMEL), da Universidade de Granada, na Espanha, é a predisposição natural que cada indivíduo tem de sentir picos de energia ou cansaço, de acordo com a hora do dia.\r\nÉ por isso que algumas pessoas são mais ativas durante o dia, e outras, à noite.  Saber em que momento do dia nosso corpo está mais desperto é importante para organizar e realizar nossas atividades diárias. Se você sabe quando suas funções cognitivas estão no auge, os horários de trabalho e descanso podem ser planejados de forma mais conveniente. Atualmente, muitas empresas que oferecem turnos diferentes estão interessadas em conhecer o cronotipo de cada funcionário, por meio de questionários, para que eles sejam mais eficientes e produtivos e haja menos risco de acidentes e indenizações. Saúde pública.  Melhores recursos aplicados com a performance do colaborador.  Quantos motoristas dirigem a noite e na verdade vespertinos.... Estão ai nas rodovias a solta...", "autoria": [{"name": "SANDRO MOLES DA SILVA", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁEDUCAÇÃO\r Universidade Estadual de Maringá -Bacharel em Direito-1995 e \r Tecnólogo em Processamento de Dados-1988. Especialização Pós-Graduação Lato Sensu MBA em Gestão Empresarial – Fundação Getúlio Vargas 2002 – 2003\r EXPERIÊNCIA RELACIONADA\r P2IT - PROCESS INFORMÁTICA\r Sócio-Diretor 1990 – hoje\r Sócio-Diretor, atividades de gestão da empresa, desenvolvimento de projetos e novas tecnologias em projetos de TI para o mercado jurídico.\r Coamo – Cooperativa Agropecuária Mourãoense\r Analista de Sistemas 1989-1990\r Desenvolvimento de Sistemas para computadores para a área de agro-business\r BEMAT – Banco do Estado do Mato Grosso \r Analista de Sistemas  sob Consurso Público – 7ª Colocação 1989-1989\r Desenvolvimento de Sistemas para computadores para a área financeira e bancária\r Inglês – fala com competência básica e leitura e escrita avançada.\r HABILIDADES E CURSOS\r Banco de Dados – Oracle, PostGreSQL, MySQL, SQL Server, Firebird, Interbase e padrões x-base.\r Linguagem de Programação:  Cobol, C, C++, Java"}, {"name": "Lucas Henrique Fuzioka Gomes", "sobre": "TécnicoPós-Graduação (concluído): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMARSuporte técnico em tecnologia da informação, instrutor de informática, manutenção em computadores e redes, sistemas para internet, conhecimento em linguagens de programação, usabilidade de interfaces UX e teste de usabilidade."}], "cidade": "Maringá", "versao": {"data": "17/05/2019", "hora": "15:20", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/formas-educacionais-para-orientar-criancas-sobre-a-automedicacao", "comentarios": "0", "favoritos": "0", "titulo": "Formas Educacionais para Orientar Crianças Sobre a Automedicação.", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Pioneiro Paranaense", "problema": "As crianças em seu processo natural de crescimento e desenvolvimento\r\napresentam fases de descobertas e são atraídas por tudo que têm contato, um dos principais fatores predisponentes de intoxicações, que podem estar presentes pelo fácil acesso a produtos tóxicos, frequentemente guardados em armários ou sob pias, a facilidade de abertura de seus recipientes, cores e embalagens coloridas de formatos, odor e sabores agradáveis, considerando as pílulas coloridas, brilhantes como balas e doces.", "proposta": "Com isso foi desenvolvida uma didática diferenciada através de histórias e teatro de fantoche para orientar as crianças em sua fase de formação sobre o Uso Racional de Medicamentos. Pois se orientar essas crianças em sua fase de desenvolvimento no futuro teremos adultos mais conscientes.", "estagio": "Protótipo testado", "politicas": "EducaçãoSe  orientar as crianças em sua fase de desenvolvimento elas estão absorvendo os conteúdos e assim levando-os para a vida , portanto, no futuro teremos adultos mais conscientes nao se auto-medicando e  fazendo o Uso Racional de Medicamentos evitando intoxicações.", "autoria": [{"name": "Andressa de Paula Costa", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNINTERExperiencia em sala de aula com alunos de  Educação Especial e com alunos na fase inicial de Ensino. \r Competencia: Farmacêutica e pós-graduada em saúde pública com enfase na Família."}], "cidade": "Santo Antônio da Platina", "versao": {"data": "17/05/2019", "hora": "15:22", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/ecoach-esports-coaching", "comentarios": "0", "favoritos": "1", "titulo": "eCoach - eSports Coaching", "categoria": "Gestão", "setor": ["TI e Comunicação ", " Educação"], "regiao": "Metropolitana de Curitiba", "problema": "O problema em que o jogador tem no tempo de reputação durante o jogo – seja em número de vitórias e conquistas. Não obtendo um acompanhamento profissional, ferramentas e materiais que possam auxilia-lo.\r\n\nHoje a indústria de gamer fatura +$90 Bilhoes de dólares, a indústria da música e do cinema não somam o da indústria gamer – E o Brasil não fica de fora dessa. Mesmo em cenário de crise, o mercado gamer é um dos únicos que continua crescendo. Nós representamos a 13º posição no mercado mundial, obtendo mais de 75M de players, sendo de 5 a 7% de jogos competitivos.", "proposta": "Oferecemos então uma plataforma Marketplace com o intuito de conectar o jogador inexperiente com um jogador profissional (coach), diminuindo o tempo de reputação, baseando-se no custo benefício. Através de aulas online ao vivo utilizando os recursos do Discord – uma vídeo conferência similar ao Skype.\r\n\nOs resultados ao qual observamos foram de feedbacks positivos. Os alunos notaram que em apenas 6 aulas de em média 1 hora, avançaram novas posições em ranks, obtiveram melhores táticas e pensamentos mais ágeis. Para os coach's(treinadores) obtiveram uma melhor experiência de utilizar seus próprios métodos com diferentes alunos, cada um com seus níveis de dificuldade.\r\n\nComentários :\r\n'As aulas foram muito boas, minha maior dificuldade era quando ficava nervoso no início e final do jogo, o coach me deu umas dicas e me fez ter uma noção maior do jogo' \r\n                                                                    - Guilherme (Aluno de Fortnite)\r", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização.O nosso diferencial é realizar aulas online ao vivo entre o jogador amador e jogador profissional, sendo cobradas por valor de Hora/Aula por meio de agendamento. O usuário tem a opção de realizar uma aula teste com o profissional, com intuito de haver uma conexão entre ambos.Oferecemos também em nossos planos mensais, apoios psicológicos, para melhor aperfeiçoamento do aluno e do coach.\r\n\nDispomos de 6 jogos atualmente na nossa plataforma, sendo eles: League Of Legends, Fortnite, Apex Legends, PUBG, , Free Fire e Counter Strike Global Offensive.", "politicas": "EducaçãoLevando em consideração que muitos jovens deixam a escola hoje para investir seu tempo e dinheiro em eSports, nós entraríamos de forma educativa para auxilia-lo como uma carreira profissional, com o consentimento dos pais.", "autoria": [{"name": "Natan Santos Bosso", "sobre": "TécnicoEnsino Superior (cursando): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁCursando Engenharia da Computação, atua na área de TI, experiência no desenvolvimento front-end e hardware.\r Competências: Resiliência, Responsabilidade, Flexibilidade."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "15:26", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/carregador-de-veiculos-eletricos-multimodal", "comentarios": "0", "favoritos": "0", "titulo": "Carregador de veículos elétricos multimodal", "categoria": "Eletroeletrônica", "setor": ["Energia"], "regiao": "Metropolitana de Curitiba", "problema": "A inserção de diversos modais de veículos elétricos no setor nacional (bicicleta, patinetes, scooter, carros, motos, etc) exige equipamentos para carga especializados para cada um destes modais, inexistindo, portanto, um equipamento único que seja capaz de carregar todos eles. Outro problema inerente ao negócio (e exigido pelo mercado atual) é possibilitar diferentes formas de pagamento ou compartilhamento do faturamento.\r\nAtualmente, existem locais que possibilitam o carregamento de alguns tipos de veículos, porém boa parte deles não é capaz de faturar o consumo da carga individualmente ou compartilhado pelos usuários, rateando os custos da energia entre todos os condôminos, independentemente se estes fizeram uso ou não dos carregadores. Como o custo da energia e a inserção de modais de veículos elétricos está aumentando consideravelmente, acredita-se que, num futuro bem próximo, a carga das baterias dos veículos deverá ser cobrada exclusivamente dos proprietários ou usuários.\r", "proposta": "O produto idealizado será um carregador veicular híbrido e multimodal (que atende diferentes modais, tais como: bicicletas, patinetes, scooter, carros e motos elétricas), com um projeto de baixo custo e modular, baseado em um sistema de gerenciamento na nuvem, utilizando o conceito de internet das coisas. Ele contemplará o pagamento ou compartilhamento de custos e possibilitará o monitoramento e geração de relatórios on-line e em tempo real.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.O produto abrange uma enorme gama de modais e sistemas de pagamento sendo  aplicáveis em diferentes setores de consumo, tais como: condomínios, empresas, mercados e locais públicos. Ele será um sistema integrado à internet, com diferentes meios de pagamento ou partilha de custos. Um produto como este não existe no mercado nacional ou internacional.", "politicas": "Não se aplica", "autoria": [{"name": "WALDEMAR PEREIRA MATHIAS NETO", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL PAULISTA \"JULIO DE MESQUITA FILHO\" - UNESPAtua como engenheiro de proteção, automação e controle na Companhia Paranaense de Energia (COPEL) desde 2012. Possui graduação, mestrado e doutorado em Engenharia Elétrica pela Faculdade de Engenharia de Ilha Solteira, Universidade Estadual Paulista \"Júlio de Mesquita Filho\" (UNESP) e Pós-graduação em Finanças pelo Centro Universitário FAE, em curso. Tem experiência na área de engenharia elétrica, com ênfase em transmissão e distribuição de energia elétrica, atuando como pesquisador nos seguintes temas: reconfiguração e restauração de sistemas de distribuição de energia elétrica, meta-heurísticas colônia de formigas, grasp e busca tabu, além de otimização clássica."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "15:20", "numero": "1.2", "quantidade": "3"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/alongador-de-mandibula-para-fisioterapia-orofacial", "comentarios": "0", "favoritos": "0", "titulo": "Alongador de mandíbula para fisioterapia orofacial", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Centro-Sul Paranaense", "problema": "través de pesquisa desenvolver de um dispositivo, que auxilie os fisioterapeutas em suas atividades com pacientes com limitações no movimento bucal ou disfunção Temporomandibular. Como exemplo, portadores de ATM (Articulação Temporomandibular) ou outra enfermidade que venha a acarretar danos ou perda do movimento mandibular.\r\n\nEste produto ainda não existe no mercado, tampouco algo semelhante. A sua função será realizar o alongamento da mandíbula fornecendo um melhor tratamento aos pacientes.\r\n\nProporcionando ao profissional de fisioterapia uma opção de tratamento eficiente, onde o mesmo não dependa de manobras digitais repetitivas, para a realização dos mesmos.", "proposta": "Pessoas com ATM ou paralisia facial, por exemplo, têm a necessidade de fazer exercícios de “abre e fecha” da boca, mas com a inexistência de aparelhos adequados a esse fim, o auxilio de um fisioterapeuta é imprescindível nos casos de paralisia facial, entretanto, hodiernamente o profissional têm somente o auxilio de palitos e muitas vezes precisa auxiliar o paciente utilizando seus dedos para a realização do movimento de abre e fecha.\r\n\nObservou-se a necessidade do desenvolvimento de um produto que atenda e supra esta demanda na área de fisioterapia. Nosso protótipo vem atendendo as necessidades dentro do esperado, necessitando apenas de estudos e testes mais a fundo, pois a necessidade do equipamento já foi comprovada em entrevistas com profissionais da área.", "estagio": "Protótipo conceitual", "politicas": "Saúde e Bem-EstarO dispositivo é destinado a atender não somente os profissionais da fisioterapia, mas também os seus pacientes, pois os mesmo podem fazer uso deste produto em suas residências. E que de fato o produto auxilie e traga resultados positivos nos processos de reabilitação da fisioterapia orofacial.\r\n\nComo ainda não existe esse produto no mercado, os fisioterapeutas muitas vezes precisam estar utilizando as próprias mãos para auxiliar no movimento de abre e fecha, com o aparelho facilitará tanto para o profissional quanto para o paciente. Tendo em vista que casos de ATM vem aumentando exponencialmente nos dias atuais.", "autoria": [{"name": "Jessica Metelski Staben", "sobre": "TécnicoEnsino Superior (concluído): FACULDADE CAMPO REALCursando Engenharia de Produção na Instituição de Ensino Centro Universitário Campo Real. Graduada em Ciências Biológicas. MBA em Gestão Ambiental e Desenvolvimento Sustentável."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "15:29", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/realidade-aumentada-como-ferramenta-de-ensino", "comentarios": "0", "favoritos": "1", "titulo": "Realidade aumentada como ferramenta de ensino", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação ", " Educação"], "regiao": "Oeste Paranaense", "problema": "Referente ao ensino de diversas disciplinas, os conteúdos tende a ser substancialmente trabalhado dentro da sala de aula, ocasionando uma ausência visual que desmotiva o interesse e compreensão dos estudantes, pois estes envolvem muitos elementos visuais ou tridimensionais e exige de algo interativo para compreensão dos mesmos.\r", "proposta": "Arware é a solução para o desenvolvimento educacional do aluno ajudando a remover a mesmice no cotidiano escolar, expondo os conteúdos de forma didática através de uma aplicação androide que utilizando da câmera do celular ao apontar para imagens do livro didático o estudante tem acesso a interações em realidade aumentada.", "estagio": "Protótipo conceitual", "politicas": "Educaçãocolabora com a aprendizagem do aluno, facilitando a visualização de conteúdos ates que limitavam o professor a ministrar aulas massantes.\r\nessa tecnologia promete grandes desenvolvimento educacional.", "autoria": [{"name": "Gabrielly Soares da Silva", "sobre": "Gestão/AdministrativoEnsino Técnico (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPRTécnica em informatica em formação; dedica e persistente facilidades com trabalho em grupo e oratória; possui conhecimentos em: designer gráfico, HTML, MySQL, SQLServer, PostgreSQL, Java, C#, Blender e  programação em Unity voltado a realidade aumentada."}], "cidade": "Assis Chateaubriand", "versao": {"data": "17/05/2019", "hora": "15:31", "numero": "1.2", "quantidade": "3"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-para-qualificacao-de-prestadores-de-servicos-ambientais", "comentarios": "0", "favoritos": "1", "titulo": "Plataforma para qualificação de prestadores de serviços ambientais", "categoria": "Gestão", "setor": ["Economia Verde"], "regiao": "Metropolitana de Curitiba", "problema": "Empresas e a sociedade, de forma geral, reconhecem cada vez mais que é necessário mudar a forma de condução dos negócios para um modelo mais sustentável. Nos últimos anos a expansão do mercado de tecnologias ambientais provocou a consolidação no setor, dentro e fora do Brasil. Este setor tem recebido crescente atenção do setor produtivo, estimulando a demanda e a geração de novas oportunidades de negócios, tecnologias e inovações. Há diversas soluções ofertadas por empresas para suprir as demandas de indústrias e cidades no âmbito ambiental, porém, tanto organizações como cidadãos encontram dificuldades no momento de prospectar e selecionar prestadores de serviços ambientais, seja pela complexidade e dispersão de informações ou pela confiabilidade do serviço. Neste sentido, se propõe desenvolver uma plataforma para qualificação de  prestadores de serviços ambientais, de atividades diversas, que permita compartilhar seus resultados.\r", "proposta": "Trata-se de um plataforma online para cadastro e qualificação de prestadores de serviços ambientais, que permita às empresas, instituições governamentais e sociedade em geral realizar buscas por soluções e produtos fornecidos por empresas previamente verificadas. Desta forma busca-se facilitar a informação e possibilitar a contratação de empresas idôneas, que prestem serviços relacionados à gestão de resíduos, gestão de águas, tratamentos e tecnologias de controle da poluição, construções sustentáveis, consultorias e sistemas de informação, dentre outros serviços da área ambiental.\r\nO conceito da ideia foi desenvolvido em dissertação de mestrado, intitulada \"Proposta de metodologia para qualificação de prestadores de serviços ambientais, sob o enfoque de compras sustentáveis e iniciativas colaborativas: estudo de caso para rede de indústrias em Curitiba\", para a qual foram envolvidas 5 grandes indústrias na elaboração do processo de verificação e aplicação prática nos fornecedores.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização.É crescente a quantidade de iniciativas colaborativas relacionadas à gestão de fornecedores, porém a maioria delas está concentrada em âmbito internacional. As empresas que participaram como voluntárias do trabalho de mestrado apontaram a necessidade de aplicarem avaliações criteriosas e contínuas dos prestadores de serviços, para se precaverem perante requisitos legais, porém no cenário atual de quadros enxutos de colaboradores há dificuldade em estabelecer processos padronizados e contínuos para verificação de todos os fornecedores críticos. A plataforma online contribuirá neste processo ao compartilhar os resultados das qualificações de prestadores de serviços ambientais e, desta forma, gerar redução de custos e de horas dispendidas pelas equipes das empresas contratantes e mitigação dos riscos associados ao desatendimento de conformidade legal. O benefício incidirá principalmente para as pequenas e médias empresas, que possuem equipes ainda mais enxutas, porém as mesmas obrigações.", "politicas": "Economia VerdeNo Brasil estão estabelecidas algumas leis que demonstram a necessidade das empresas aplicarem avaliações criteriosas junto aos seus prestadores de serviços, pois além de serem responsáveis pelo controle da poluição proveniente de seus processos industriais, são também corresponsáveis pela atuação de seus fornecedores (Santos et al., 2012). Como exemplo pode-se citar a Lei 9.605, de 12 de fevereiro de 2010, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente e a Lei 12.305, de 2 de agosto de 2010, que institui a Política Nacional de Resíduos Sólidos (PNRS), que estabelece as diretrizes relativas à gestão integrada e ao gerenciamento de resíduos sólidos, incluídos os perigosos, as responsabilidades dos geradores e do poder público e aos instrumentos econômicos aplicáveis. A PNRS também estabelece o conceito de responsabilidade compartilhada dos geradores de resíduos, que envolve a responsabilização de toda a cadeia de valor.\r", "autoria": [{"name": "Patricia Accioly Calderari da Rosa", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE FEDERAL DO PARANÁGraduada em Administração pela Fundação de Estudos Sociais do Paraná (2001), especialização em Gestão e Engenharia Ambiental (2002) e mestrado em Meio Ambiente Urbano e Industrial pela Universidade Federal do Paraná em parceria com o SENAI/PR e Universidade de Stuttgart (2018). Trajetória profissional há quase 10 anos com foco na área de sustentabilidade, vinculada a grandes empresas e projetos de relevância no setor, assessorando empresas na aplicação de práticas de gestão e capacitação. Destaca-se na condução de programas de desenvolvimento de fornecedores, auditorias socioambientais, sistemas de gestão, educação ambiental, elaboração de estudos, conteúdos e relatórios de sustentabilidade. Trabalhou nas empresas Grupo Boticário, Grupo Ecoverdi, Accenture do Brasil e Unisociesc, bem como,  na condução de projetos como o programa de capacitação para exportação - PEIEX, diagnóstico de comunidades para Econservation/Petrobrás e reestruturação do Instituto Bioma."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "15:13", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/esporteapp", "comentarios": "0", "favoritos": "0", "titulo": "EsporteApp", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "Hoje o Brasil é o segundo maior mercado fitness do mundo. Entretanto, pessoas que gostam de cuidar da saúde não tem um canal específico para procurar, pesquisar ou até mesmo comprar/contratar um determinado serviço para melhorar a sua qualidade de vida. São mais de 8 bilhões de pessoas praticando algum tipo de exercício e mais de 500 mil profissionais da área da saúde que, na maioria dos casos, não conseguem se conectar com esse público de uma maneira apropriada.", "proposta": "Marketplace fitness. Vendas de atividades físicas em geral.  Modelo de assinatura. MVP validado.", "estagio": "Protótipo testado", "politicas": "Saúde e Bem-EstarMais pessoas fazendo exercício impacta diretamente no IDH brasileiro. Economia. Menos despesas com saúde e mais qualidade de vida e educação para todos.", "autoria": [{"name": "Gustavo Beiro Hoewell", "sobre": "Gestão/AdministrativoEnsino Superior (concluído): Bethel University McKenzie TN - EUA- Formado em Educação Física nos EUA;\r - Formado em ADM nos EUA;\r - Diploma validade na UEL (Universidade Estadual de Londrina);\r - Dono de academias esportivas;\r - Especialista em Marketing Esportivo\r - Cursos/Capacitações/Atualizações frequentes. Estudar sempre."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "14:54", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/biketaxi-platinense", "comentarios": "0", "favoritos": "0", "titulo": "Biketáxi Platinense", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Pioneiro Paranaense", "problema": "Com a Biketáxi Platinense diminuiremos a  poluição dos veículos de combustão, a mesma não precisa de licença especial (placa) e carteira de motorista.", "proposta": "Pensando nisso a Biketáxi Platinense é um produto que visa preservar o meio ambiente, sendo um bicicleta adaptada para passageiros. Onde o deslocamento é mais rápido pelas ciclovias evitando o stress do trânsito.", "estagio": "Ideia", "politicas": "Mobilidade e TransportesPreservando o meio ambiente, deslocamento rápido e com custo baixo, suprindo a falta de transporte público de passageiros", "autoria": [{"name": "Andressa de Paula Costa", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UninterExperiencia em gestão e competências em execução de projetos sociais"}], "cidade": "Santo Antônio da Platina", "versao": {"data": "17/05/2019", "hora": "14:55", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/academia-corporativa-da-qualidade-excelencia-e-gestao", "comentarios": "0", "favoritos": "0", "titulo": "Academia Corporativa da Qualidade, Excelência e Gestão", "categoria": "Gestão", "setor": ["Educação"], "regiao": "Norte Pioneiro Paranaense", "problema": "De acordo com pesquisa feita pelo Blog da Qualidade em 2017, mais de 50% das empresas que buscam cultivar um sistema de gestão (como os baseados nas normas ISO) sofrem com falta de engajamento das pessoas.\r\n\nEssas empresas têm dificuldade de inserir o tema Qualidade na rotina de trabalho e muitos dos profissionais tem dificuldade de criar significado na equipe. Isso porque falta de competência e consciência dos colaboradores, o que os tornam resistentes em colocar as atividades importantes no trabalho do dia a dia.\r\n\nIsso afeta a qualidade das decisões e comprometer o lucro das empresas, fazendo os profissionais da qualidade desperdicem tempo em trabalhos não inteligentes, como por exemplo, cobrar as pessoas de registrarem indicadores ou incidências de risco. Esse tempo gasto poderia ser investido na melhoria dos processos, pessoas, produtos e atendimento ao cliente. \r\n\nEssas empresas precisam de ajuda no processo de educação para serem mais efetivas.", "proposta": "Uma plataforma que contenha conteúdo para qualificação e significação em qualidade, excelência e gestão, gerando conhecimento para quem educa e quem recebe a educação na empresa.\r\n\nEsta plataforma terá conteúdo do básico e avançado sobre qualidade, excelência e gestão que aborda todas as formas de aprendizado: texto, imagem, áudio, vídeo, discussões, chat, etc.\r\n\nEntretanto, não será apenas um portal de cursos online. Haverá também cursos práticos com dinâmicas para habilitar profissionais a conduzirem trabalhos de engajamento presencialmente na sua empresa.\r\n\nAlém de criar seus próprios conteúdos, o educador poderá personalizar trilhas de conteúdo usando materiais já existentes na plataforma. Isso gera uma universidade corporativa dele para apoiar a gestão do conhecimento da empresa.\r\n\nEle também poderá acionar especialistas em educação para qualidade, excelência e gestão para discutir sobre novas práticas e cursos específicos para sua realidade.\r", "estagio": "Ideia", "politicas": "EducaçãoEmpresas precisam de pessoas qualificadas para realizar um trabalho intelectual. Muitas pessoas não têm essa qualificação mas podem desenvolver competências com educação.\r\n\nA educação para adultos dentro das empresas ainda não é uma realidade, e poderia apoiar muito o desenvolvimento das empresas, além de preparar os colaboradores para os desafios que encontram no trabalho atual e mesmo nos próximos empregos.\r\n\nA opção pelo tema QUALIDADE, EXCELÊNCIA E GESTÃO é relevante, pois acerta em cheio a competitividade das empresas, ao passo que desenvolve as pessoas integralmente. Pessoas afeitas a qualidade e excelência tem um senso crítico mais apurado, e buscam a melhoria contínua, no trabalho e na vida.\r\nUnir pessoas que querem melhorar o desenvolvimento dos sistemas de gestão torna uma academia como essa essencial. Mais que qualificação online, será possível preparar pessoas de dentro da empresa para que possam com técnicas de andragogia, educar seu time presencialmente.\r", "autoria": [{"name": "Jackson Alexandre Silva", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINAExperiência de mais de 15 anos na área de Tecnologia e desenvolvimento de software. Diretor de Operações e Financeiro. Domínio de assuntos contábeis, administrativos e otimização de processos. Alta performance em execução de projetos estratégicos. Pós graduação em Análise, Projeto e Gerência de Sistemas."}, {"name": "Monise Carla Bueno", "sobre": "Mercado/VendasPós-Graduação (concluído): UNIVERSIDADE NORTE DO PARANÁBacharel em Administração de Empresas, Especialização em marketing, comunicação e vendas e Auditora Líder ISO 9001:2015. Mais de 10 anos trabalhando na área de Marketing. Atua na posição de coordenadora de Marketing na Forlogic Software desenvolvendo estratégias de marketing e comunicação por meio de Marketing de Conteúdo e Inbound Marketing para gerar vendas no modelo Inside Sales. Trabalha com contato direto com o cliente final ajudando na educação de práticas sobre Qualidade, Excelência e Gestão. Gestão de equipe, geração de conteúdo, digital ads, construção de sites e estratégias para gerar vendas."}, {"name": "Antonio Gonçalves da Costa Neto", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): SENAI - Faculdades da IndústriaAtuando a mais de 10 anos na área de tecnologia, na concepção e evolução de produtos, com várias áreas de atuação: desenvolvimento, análise de requisitos, gestão de projetos, gestão de portfólio, gestão de equipe de desenvolvimento e gestão de produtos.\r Graduado em  Desenvolvimento de Sistemas de Informação e com especialização em Gestão de Projetos. Estuda de forma autônoma práticas para Gestão do Tempo e Finanças Pessoais."}], "cidade": "Cornélio Procópio", "versao": {"data": "17/05/2019", "hora": "14:55", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/telha-de-fibras-reaproveitamento-de-materiais", "comentarios": "0", "favoritos": "0", "titulo": "TELHA DE FIBRAS - REAPROVEITAMENTO DE MATERIAIS", "categoria": "Químico e Materiais", "setor": ["Economia Verde ", " Construção Civil ", " Biotecnologia"], "regiao": "Metropolitana de Curitiba", "problema": "Este projeto tem a possibilidade de ser desenvolvido devido a carência do mercado e falta de tecnologia da Construção Civil de  estar com dificuldades na fabricação de telhas de Fibro cimento .\r\nSobre a implementação deste projeto , pretendemos desenvolver um protótipo  e testes para viabilizarmos economicamente o produto final que seria a telha de Fibras .\r", "proposta": "Telha ondulado mais resistente que a do mercado atual , com custo mais baixo e com a tecnologia inovadora que aproveita rejeitos de outras industrias , gerando sustentabilidade para á construção Civil .", "estagio": "Protótipo conceitual", "politicas": "Economia VerdeEste projeto tem a possibilidade de ser desenvolvido devido a carência do mercado e falta de tecnologia da Construção Civil de  estar com dificuldades na fabricação de telhas de Fibro cimento .\r\nSobre a implementação deste projeto , pretendemos desenvolver um protótipo  e testes para viabilizarmos economicamente o produto final que seria a telha de Fibras .\r\nProduto de baixo custo que atingirá a população de baixa renda , como por exemplo o programa 'MINHA CASA MINHA VIDA ' .", "autoria": [{"name": "LUIZ ALBANO BERGAMASCHI", "sobre": "TécnicoPós-Graduação (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁEngenheiro Civil com MBA  Fundação Getúlio Vargas"}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "14:58", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/formulacao-topica-para-tratamento-do-melasma", "comentarios": "0", "favoritos": "0", "titulo": "Formulação tópica para tratamento do melasma", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar ", " Biotecnologia"], "regiao": "Norte Central Paranaense", "problema": "Melasma é uma hiperpigmentação da pele, decorrente da deposição aumentada de melanina, proteína que garante a coloração da pele e evita os danos da radiação ultravioleta no DNA. Trata-se de uma condição crônica e recidivante, mais frequente nas mulheres em fase reprodutiva, entre 20 e 50 anos. Estima-se que 65% das mulheres em idade fértil sejam acometidas pelo melasma1. As manchas são localizadas simetricamente no rosto (testa, têmporas e maçãs do rosto), mas também pode acometer braços, pescoço e colo.\r\n\tPode ser desencadeado por vários fatores, como envelhecimento, gravidez, distúrbios endócrinos, tratamento com hormônios sexuais, tendência genética, características raciais e exposição ao sol em diferentes níveis. Destaca-se que as radiações UVA e UVB e, até mesmo, à luz visível são as principais responsáveis pelo surgimento destas manchas na pele. \r\n\tSalienta-se que o produto a ser desenvolvido prevê um conjunto de medidas para clarear, estabilizar e impedir que o pigmento volte.", "proposta": "Tratar o melasma é um grande desafio. Estudos mostraram que o extrato bruto de cascas de Trichilia catigua (ETC) da familia Meliaceae, popularmente conhecida como Catuaba, apresentou alta capacidade antioxidante, o que reduz os danos oxidativos e a melanogênese.\r\n\tA proposta para a solução do referido problema é desenvolvimento de formulação de uso tópico que contenham a associação de ETC e nanopartículas de prata biogênicas (bio-AgNP) com atuação antimicrobiana e que servirá como sistema de transporte do ETC para garantir sua estabilidade e eficácia. O produto final será na forma de serum.\r\n\tAinda não existe um produto totalmente eficaz no tratamento de melasma. Além disso, é necessário um conjunto de medidas que inclui o uso de produtos tópicos aliado à procedimentos estéticos, como o microagulhamento, que facilitará a permeação do ativo e alcance dos objetivos. Assim, este trabalho tem o objetivo de desenvolver uma loção hidratante contendo ETC e bio-AgNP para o tratamento de melasma.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "SIMONE MILLAN SHAVARSKI", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE POSITIVOSerá a responsável pela gestão  e mercado do projeto. Graduada em Administração com especializações em Ecomonia de Empresas e Análise Financeira, Comunicação como o Mercado e MBA em Empreendedorismo. Expertise em gestão empresarial, gestão da inovação e empreendedorismo. \r http://lattes.cnpq.br/9934941393919160"}, {"name": "Audrey Alesandra Stinghen Garcia Lonni", "sobre": "TécnicoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINACompõe a equipe técnica do projeto. Graduada em Farmácia na Universidade Estadual de Londrina (UEL), mestrado na UEL e doutorado em Ciências Farmacêuticas na Universidade Estadual de Maringá (UEM). Experiência em Cosmetologia. Expertise em formulações cosméticas. Foi fundadora da Indústria de Cosméticos Vitturia.  Foi supervisora de produção da Divisão Cosmética da Indústria Farmacêutica Krys Belt. Atuou como Diretora do Laboratório de Produção de Medicamentos da UEL. Bolsista produtividade em Desenvolvimento Tecnológico do CNPq.\r http://lattes.cnpq.br/3926549183102595"}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "14:58", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/biotex-inovacao", "comentarios": "0", "favoritos": "0", "titulo": "BIOTEX INOVAÇÃO", "categoria": "Biotecnologia", "setor": ["Economia Verde ", " Biotecnologia"], "regiao": "Centro Ocidental Paranaense", "problema": "O setor Têxtil e de Confecção brasileiro vem ganhando destaque no cenário mundial, sendo a quinta maior indústria têxtil do mundo, o segundo maior produtor de Jeans e o terceiro em malha. Esta cadeia produtiva é uma das que mais utiliza água, além, de mais de 8 mil tipos de corantes, dos quais 20 % são descartados em corpos hídricos, sem um tratamento adequado. Acarretando em um grande problema ambiental, uma vez que esses  poluentes são de difícil degradação, levando a contaminação gradual dos corpos hídricos e a intoxicação de animais e plantas. Entretanto, o mercado nacional conta com produtos importados que promovem a biorremediação destes efluentes, o que além de minimizar os impactos ambientais, conforme as especificações da legislação nacional (430/2011 CONAMA), também evita prejuízos aos industriários, como multas e acesso a financiamentos, mas o alto custo e a burocracia do comercio exterior, dificultam o acesso a essa biotecnologia, tornando o processo ainda mais custoso.", "proposta": "A BIOTEX INOVAÇÃO tem como proposta o desenvolvimento de biorremediadores específicos para linha de corantes têxteis, atuando no tratamento biológico dos efluentes industriais provenientes da indústria Têxtil e de Confecção. O diferencial do produto, além de ser produzido em território nacional, será a utilização do Chorume (lodo), proveniente de\r\nestações de tratamento de rejeitos sólidos, como matéria prima, o qual apresenta uma microbiota natural, que já promove degradação de corantes têxteis, sendo essa enriquecida com compostos e microrganismos específicos que potencializarão ainda mais a sua ação biodegradadora, sendo esse método biológico considerado eficaz e ambientalmente seguro,\r\numa vez que este tipo de tratamento resulta na bioconversão parcial ou completa dos poluentes orgânicos, gerando um produto final estável e não tóxico, resultados estes obtidos em estudos iniciais realizados após 15 dias de tratamento com diferentes soluções a base de chorume.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização.O BIOTEX tem como diferencial o uso de uma tecnologia nacional para sua produção, além de contribuir para solução de dois problemas ambientais. Ao utilizar o chorume que é um rejeito tóxico e difícil tratamento, o produto fomenta uma nova linha econômica e de destinação para esse composto, que ao ser agregado a outros subprodutos e microrganismos já registrados no Sistema Nacional de Gestão do Patrimônio Genético Nacional (SisGen), torna esse processo único e personalizado para a degradação de corantes têxteis em estações de tratamento biológico dos efluentes industrias que apresentem esse contaminante ambiental em sua composição, favorecendo assim o reuso da água ou devolução da mesma aos corpos hídricos nos padrões ambientais previsto pela legislação vigente.\r\nPara elaboração do protótipo final e do produto comercial contamos com a parceria do Departamento de Biotecnologia Ambiental da Universidade Estadual de Maringá (Prof. Dr João A. Pamphile) e da Fundação Educere de Campo Mourão.\r", "politicas": "BiotecnologiaO Paraná é terceiro maior estado na cadeia têxtil nacional, setor esse que emprega atualmente cerca de 8,9 % da mão de obra produtiva do estado, sendo uma das áreas com maior crescimento nos últimos anos, um cenário tão animador economicamente traz com sigo a preocupação para o tratamento correto dos efluentes gerados durante os processos produtivos desse segmento. Assim, o BIOTEX se apresenta como uma biotecnologia que agrega ao mesmo tempo, uma solução ambiental, atuando como bioremediador no tratamento dos efluentes industrias contaminados por corantes têxteis, assim como, também, contribui para a economia verde, uma vez que utiliza o chorume como matéria prima, promovendo com isso a transformação de um rejeito oriundo dos resíduos urbanos, em matéria-prima, o que fomentará uma nova linha econômica e um baixo custo de tratamento de efluentes para o setor Têxtil e de Confecção.", "autoria": [{"name": "Angelivia Gregório", "sobre": "TécnicoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁPesquisadora em controle biológico e Análise Ambiental - Mestre em Biotecnologia Ambiental com ênfase em Bioprospecção e Controle Biológico (2017). -Em junho de 2017 participou do 1º CABBIO como um dos 7 Brasileiros participantes, na área de Biotecnologias aplicadas ao monitoramento e biorremediação ambiental. Atuou como Coordenadora de Pesquisa e Desenvolvimento (Microbiologia Agrícola) de Produtos Agrícolas com agentes biológicos específicos na empresa Hufbras Agroínsumos do Brasil LTDA (2013 - 2016). Especialista em Educação: Ensino e Docência pela Faculdade Integrado de Campo Mourão (2011). Graduada em Ciências Biológicas/Licenciatura pela Faculdade Integrado de Campo Mourão (2009)."}, {"name": "Tiago Alves Pereira Feitoza", "sobre": "Gestão/AdministrativoEnsino Superior (concluído): Centro Universitário IntegradoExperiência administrativa em Gestão de negócios, com atuação\r na área educacional e laboratorial; Elaboração e implantação de Projetos; Gestão financeira, incluindo precificação de produtos e serviços;  elaboração de relatórios gerenciais e análise de indicadores para melhor tomada de decisão; Elaboração de planejamento estratégico da unidade de negócio, por meio da análise de cenário e definição de objetivos; Padronização e aprimoramento dos serviços prestados; Implementação de rotinas administrativas visando garantir uma melhor qualidade nos serviços prestados, bem como, a redução dos custos de operação; Elaboração e avaliação de relatórios técnicos e laudos. Biólogo formado pelo Centro\r Universitário Integrado (2009), Especialista em Gestão e Educação Ambiental pela FIVALE (2011) e em Preceptoria para o SUS (Metodologias Ativas de Ensino) pelo IEP – Sírio Libanês (2016)."}], "cidade": "Campo Mourão", "versao": {"data": "17/05/2019", "hora": "15:14", "numero": "1.2", "quantidade": "3"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-de-inovacao-aberta-para-cidades", "comentarios": "0", "favoritos": "0", "titulo": "Plataforma de inovação aberta para cidades", "categoria": "Gestão", "setor": ["Economia Criativa ", " TI e Comunicação ", " Economia Verde"], "regiao": "Metropolitana de Curitiba", "problema": "Os desafios e oportunidades do desenvolvimento de cidades inteligentes e sustentáveis hoje são direcionados com pouca capacidade de coordenação e integração dos atores dos ecossistemas de inovação. Soluções são propostas sem dados precisos que representem prioridades urbanas, sejam elas potenciais futuros ou sejam elas vulnerabilidades em torno da qualidade de vida da população. Por outra parte vemos modelos de inovação aberta ainda em relações bilaterais ou trilaterais restritas, ou seja, apenas entre corporações e startups, governos e startups, empresas e universidades, mas não de forma integrada e coordenada com todas as hélices juntas trabalhando para direcionar os desafios do setor que compartilham. Por fim os processos de inovação aberta acabam aproveitando apenas uma ou poucas soluções, perdendo de atuar com abordagens sistêmicas de portfólio de soluções para os desafios urbanos complexos.", "proposta": "Plataforma digital e presencial com processos de inovação aberta que integra atores do ecossistema junto com a sociedade para cocriar portfólios de soluções para desafios urbanos. Existem modelos como esses voltados para os desafios de inovação aberta das corporações e processos similares na gestão pública que apontam a viabilidade. Torna-los da escala de desafios urbanos com integração de todos os atores são desafios que podem ser superados a partir de metodologias de governança, diálogo e colaboração presencial. O desenvolvimento da plataforma digital é possível de ser realizado tanto a integração de tecnologias existentes de big data, mapeamento de ecossistemas e crowdsourcing como no desenvolvimento de módulos específicos conforme a validação ocorra. Atualmente temos a metodologia e ferramentas do processo presencial e protótipos de média fidelidade de parte da navegação na plataforma.\r", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.Desenhamos e facilitamos processos virtuais e presenciais de diálogo e colaboração em todas as etapas da inovação aberta. Potencializamos a contribuição de cada hélice do ecossistema de inovação urbano para a melhoria da qualidade vida nas cidades. Levantamentos uma lista desafios urbanos que atendam os clientes + a cidade e facilitamos laboratórios urbanos para experimentar protótipos e coordenamos arranjos de implementação dos portfólios. A plataforma possui funcionalidades para big data, dados abertos e tomadas de decisão baseada em evidências; mapeamento, articulação e integração de atores do ecossistema; consulta, envolvimento e colaboração da população; gestão de comunidades com interação digital para múltiplos usuários; experimentação de protótipos em contextos reais; portal de conteúdos e banco de soluções; crowdsourcing de conhecimentos e novas ideias; cadastro de comunidade de profissionais para capital humano e intelectual local; sistema de monitoramento e transparência. \r", "politicas": "Economia VerdeA solução colabora com todos os temas, uma vez que o processo de inovação aberta identifica desafios e potenciais urbanos para iniciar o processo de desenvolvimento das soluções. Contribui no planejamento e gestão pública dos esforços de pesquisa, desenvolvimento, inovação, ciência e tecnologia, principalmente para a elaboração de novas soluções para desafios urbanos relacionados às dimensões das cidades inteligentes e sustentáveis. Representa apoio fundamental para a capacidade de articulação e integração do ecossistema de inovação dos municípios e do estado, sendo uma abordagem que orienta a governança urbana. Otimiza os recursos e talentos existentes, renova estruturas administrativas, criar espaços de diálogo e colaboração permanentes, fomenta capital social intelectual local e gera soluções com o engajamento cívico direto. Apoia diretamente a execução de planos diretores e planos de desenvolvimento urbano integrado, planos setoriais e a criação de novos instrumentos urbanos.", "autoria": [{"name": "Diego Henrique da Silva Baptista", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁMestre em Gestão Urbana - PUCPR e em Gestão do Desenvolvimento - CFI-OIT, Especialista em Estratégia e Sustentabilidade Empresarial - Unifae, graduado em Relações Internacionais - Unicuritiba. Cofundador da OSC Sociedade Global, professor de ADM e supervisor do PIMENTA, Centro de Pesquisa, Inovação e Negócios - UTP-PR. Atuou em projetos de consultoria ligados ao BID e PNUD nas esferas estaduais, municipais e locais."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "14:51", "numero": "1.9", "quantidade": "10"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/vivida-a-melhor-idade-para-se-viver", "comentarios": "0", "favoritos": "2", "titulo": "Viv'ida | A melhor idade para se viver", "categoria": "Saúde e Bem-Estar", "setor": ["Economia Criativa ", " Turismo ", " Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "Estudo realizado pelo IBGE (2018) aponta crescimento, entre 2012 e 2017, de 18,8% na quantidade de pessoas com 60 anos ou mais e projeta que a partir de 2039 haverá mais pessoas idosas do que crianças. Esse movimento do perfil da população já está alterando alguns hábitos e fortalecendo um nicho de mercado, como destacado pela revista Exame (2017), que está consumindo mais e experimentando mais. Esse estudo também destaca alta na conectividade e consumo de produtos digitais. Partindo desse pressuposto, realizamos uma pesquisa com profundidade com pessoas desse nicho para entender o comportamento real e obtivemos cinco características principais: (1) possuem medo de ficarem sozinhos; (2) não sabem o que fazer durante o tempo livre; (3) precisam ter contato com pessoas; e (4) possuem medo de ficarem velhos (5) ficam doentes pela solidão. Essas características destacaram um problema maior: pessoas, após determinada idade, possuem dificuldade em encontrar novas rotinas.", "proposta": "Desenvolver uma plataforma digital que oferte às pessoas da terceira idade programas que consiga preencher um vazio existente em seu tempo ou propósito, seja ele conhecer outras pessoas, praticar exercícios ou aprender algo novo. Essa plataforma terá ações para identificar as necessidades de cada pessoa cadastrada e irá oferecer rotinas de acordo com o seu desejo e histórico. \r", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.O diferencial dessa plataforma será a parceria com meios físicos para poder fazer uma integração ON/OFF e adquirirmos a confiança desse público, pois, visto durante pesquisa com profundidade, as pessoas desse nicho tem a necessidade de ver o produto ou ter uma pessoa como indicativo de \"compra certa\".", "politicas": "Saúde e Bem-EstarAumentará a taxa de idosos com vida ativa que consequentemente, diminuirá a taxa de doenças.", "autoria": [{"name": "Bruna Aparecida Rodrigues Pessuti", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁSou Graduada em Administração de Empresas e MBA em Gestão Empresarial (UEM).\r  Sou Agente de Relacionamento na Cooperativa Sicoob Metropolitano há 11 anos, tenho experiencia  na área comercial."}, {"name": "Diego Aguiar", "sobre": "Mercado/VendasPós-Graduação (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁMestrando em Inovação pela Universidade Estadual de Maringá (PROFNIT), graduado em Publicidade e Propaganda, com atuação de quase 10 anos em desenvolvimento de produto, gestão de projetos, negócios e inteligência digital."}], "cidade": "Sarandi", "versao": {"data": "17/05/2019", "hora": "14:43", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/silo-preciso-eliminador-d-talude-em-silos-verticais", "comentarios": "0", "favoritos": "0", "titulo": "Silo Preciso - Eliminador de talude", "categoria": "Mecânica e Mecatrônica", "setor": ["Mecânica e Mecatrônica ", " Agronegócio"], "regiao": "Centro Oriental Paranaense", "problema": "Medir a quantidade de grãos em silos verticais é uma tarefa imprecisa de demorada.É preciso inspecionar visualmente o silo e estimar a quantidade armazenada, pois a cama superior dos grãos tem superfície bastante irregular tanto após o carregamento (formação de talude), quanto ao descarregá-lo, formando um cone.", "proposta": "O sistema elimina o talude e pode calcular, baseado nas medidas do silo e da altura da cama de grãos, o volume armazenado e distribuir os dados conforme a necessidade.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.Ao invés de estimar o volume de grãos da superfície irregular, o mecanismo implantado na parte superior do silo desce, fazendo girar uma régua que torna  a superfície regular, facilitando o cálculo do volume.", "politicas": "AgronegócioTorna mais preciso o cálculo da quantidade de grãos em silos e reduz o tempo de medição do volume.", "autoria": [{"name": "Luiz Eduardo Pepe Alves", "sobre": "TécnicoEnsino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁMembro do Núcleo de Design e Inovação. Já trabalhou como coordenador de projeto. Experiência com Solid Edge e programação em C++."}], "cidade": "Ponta Grossa", "versao": {"data": "17/05/2019", "hora": "14:47", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/vida-urbana-digna", "comentarios": "0", "favoritos": "0", "titulo": "Vida Urbana Digna", "categoria": "Gestão", "setor": ["Saúde e Bem-Estar ", " Mobilidade e Transportes"], "regiao": "Oeste Paranaense", "problema": "Nossa ideia pretende solucionar a falta de acessibilidade em calçadas nos bairros das cidades, uma vez que elas não tem um calçamento padrão, ou mesmo não possui calçamento, devido a falta de condições do cidadão para uma construção de calçadas adequadas, ou mesmo um impulso de conscientização para a melhoria de partes de calçamento já existentes, tendo os cidadãos que caminhar na rua; e mesmo a arborização das ruas seriam padronizadas, para evitar que árvores de grande porte venham a causar certos acidentes, caindo sobre redes elétricas, casas, carros, ou mesmo pessoas.", "proposta": "Unir a sociedade em prol da qualidade da vida urbana, criando parcerias entre poder público, empresas e os cidadãos para a melhoria e padronização das calçadas e arborização de bairros, construindo calçadas conjugando o verde (grama) com cimento (ou outro material, talvez algo que possa vir de itens recicláveis em mistura - ex. pneus -, onde seria transitável para pedestre, cadeirantes, ciclistas); também seriam substituídas as árvores de grande porte por árvores de pequeno porte, ornamentáveis. A parte em grama das calçadas e a arvores menores contribuiriam para a geração de emprego, uma vez que necessitariam de manutenção, corte e poda. \r\nComo funcionária: nossa empresa de consultoria faria a ligação entre os três setores citados. As empresas parceiras entrariam com investimento financeiro 'adotando' uma rua (parte dela, ou mesmo um bairro); os cidadãos pagariam parte do serviço com subsídio, e entraria em um programa de fidelização com a empresa parceira...detalhes a serem estudados.", "estagio": "Ideia", "politicas": "Mobilidade e TransportesGerando acessibilidade aos pedestres, cadeirantes ou mesmo ciclistas; gerando mão de obra para serviços de manutenção do novo modelo de calçadas e arborização; reduzindo riscos de acidentes por queda de árvores grandes.", "autoria": [{"name": "Cleber Baessa Mestriner", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁA ideia é experimental e está sendo desenvolvida em um curso de pós graduação em GESTÃO CORPORATIVA E SUSTENTABILIDADE no IFPR - Campus de Assis Chateaubriand - Pr."}, {"name": "Maria Tereza Bortoletto", "sobre": "TécnicoPós-Graduação (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPRBióloga - suporte nas atividades de gestão de biodiversidade urbana."}, {"name": "Rosiane da Silva Schmitz", "sobre": "Mercado/VendasPós-Graduação (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPRProfessora - suporte em atividades de conscientização social."}, {"name": "André Augusto Monarini Denarde", "sobre": "Mercado/VendasPós-Graduação (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPRAdministrador - suporte em atividades de vendas e gestão dos trabalhos."}], "cidade": "Assis Chateaubriand", "versao": {"data": "17/05/2019", "hora": "14:43", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/palmilhas-ortopedicas-para-todos", "comentarios": "0", "favoritos": "0", "titulo": "Palmilhas ortopédicas para todos", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "A qualidade de vida de pessoas com dificuldades ortopédicas e/ou locomoção é consideravelmente menor se comparado a pessoas saudáveis, devido a diversos entraves em seu cotidiano. Some isso a baixa renda da população brasileira e você encontrará pessoas com dificuldades ainda maiores, que afetam sua auto-estima, relacionamento, oportunidade de trabalho e outros elementos da vida.\r\nO SUS hoje está com seu orçamento estrangulado, e o alto custo de soluções voltadas para este público impede que o acesso seja verdadeiramente universal.", "proposta": "A ideia é propor palmilhas impressas em 3D em material flexível de acordo com cada pessoa que passa pelos postos de saúde no Brasil. A partir de fotogrametria realizada com um celular comum, o enfermeiro identifica os sapatos e o formato específico dos pés da pessoa, então essa informação é inserida em um sistema que manda diretamente para impressão a palmilha personalizada. Esta palmilha é enviada via Correios para qualquer lugar do país.\r\nAtualmente o custo da impressão 3D é baixa, mesmo com materiais flexíveis de qualidade, com palmilhas que durarão muitos anos.\r", "estagio": "Ideia", "politicas": "Saúde e Bem-EstarNa verdade o principal ponto é o atendimento de políticas públicas de saúde, pois o objetivo aqui é fazer um serviço personalizado em escala para a população carente que utiliza o SUS para situações ortopédicas. Todo o projeto é pensado desde o início nesse atendimento específico, cumprindo com a necessidade de universalização da saúde.", "autoria": [{"name": "Eduardo Ribeiro Bueno Netto", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINAJá foi Startup Hunter de um grupo de investimentos chamado Smart Value Investment, o primeiro fundo formal a nível de capital anjo do estado do Paraná.\r Já teve duas startups no passado e foi diretor de ciência e tecnologia do município de Londrina, tendo contato direto com diversas empresas de base tecnológica de Londrina e região. \r Formado em Administração pela UEL, é nerd e faz seus testes em uma impressora 3D própria."}, {"name": "Allan Rolim de Souza Baptilani", "sobre": "Mercado/VendasEnsino Superior (concluído): UNIVERSIDADE NORTE DO PARANÁAllan é um designer por formação que entende muito de startups e da criação de produtos de alta qualidade e usabilidade. Será peça chave no processo de comercialização dos produtos através do seu conhecimento de marketing quando agregado à Yasmin. \r Já trabalhou em diversas startups e tem seu próprio estúdio de design."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "14:45", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/ferramenta-inteligente-de-analise-de-conformidade-fiac", "comentarios": "0", "favoritos": "0", "titulo": "Ferramenta Inteligente de Análise de Conformidade - FIAC", "categoria": "Gestão", "setor": ["TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "A Lei Geral de Proteção de dados (LGPD) trouxe regras para a coleta e armazenamento de dados pessoais e representa um desafio para empresas, que terão que se adaptar a essa realidade. A ideia é fazer com que as entidades tratem essas informações de forma mais transparente e, dessa forma, tenham segurança jurídica em suas atividades \r\n\nGarantir a segurança dos dados, aliás, é um dos principais desafios para as empresas no momento. Prova disso é que um estudo chamado The Future of Cybercrime & Security, divulgado pela consultoria Juniper Research em setembro de 2018, aponta que, nos próximos cinco anos, 146 bilhões de registros de dados deverão ser roubados em todo o mundo.\r\n\nAlém disso, a LGPD contém sanções para as organizações que descumprirem seu texto legal que variam entre multa simples, de até 2% (dois por cento) do faturamento da pessoa jurídica de direito privado podendo atingir até R$ 50 milhões.", "proposta": "Propõe a criação de uma plataforma online, que através de interação via chatbot (perguntas e respostas) permita que qualquer empresa faça online seu diagnóstico de conformidade com a LGPD e obtenha como resultado um relatório baseado no ciclo PDCA.", "estagio": "Ideia", "politicas": "Tecnologia da Informação e ComunicaçãoAtravés do relatório o FIAC indica áreas vulneráveis e que não estejam em conformidade com a LGPD.", "autoria": [{"name": "TAISA VIEIRA SCRIPES", "sobre": "Gestão/AdministrativoPós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINAGraduada em direito pela Universidade Estadual de Londrina. Mestre em Direito Negocial com ênfase em Direito e Relações Empresariais, pela Universidade Estadual de Londrina. É associada do Instituto Brasileiro de Direito Tributário (IBDT). Tem experiência na área Trabalhista, Cível, Tributária e Societária. Advogada, sócia Scripes Passi advogados. Professora (graduação e pós-graduação)."}, {"name": "Ronaldo Couza", "sobre": "TécnicoEnsino Superior (concluído): CENTRO UNIVERSITÁRIO FILADÉLFIAPossui graduação em Teologia pelo Centro Universitário Filadélfia (2000). Tem experiência na área de Tecnologia da Informação."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "14:46", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/medicao-inteligente-de-gas", "comentarios": "0", "favoritos": "0", "titulo": "Medição Inteligente de Gás", "categoria": "Eletroeletrônica", "setor": ["TI e Comunicação ", " Eletroeletrônica"], "regiao": "Norte Central Paranaense", "problema": "O Medidor de Gás Inteligente consiste num sistema para leitura e medição que funciona a partir da comunicação de dados sem fio, realizada por meio de um software que colhe dados de consumo diário de gás, viabilizando um máximo gerenciamento e aproveitamento do recurso existente. \r\nA partir desse sistema de medição, dados mais completos para análise de gestão de consumo de gás são captados de forma simplificada.\r\nOs medidores inteligentes são uma tendência no mercado atual na Europa, de maneira que se mostra um potencial de mercado também no Brasil, são mais adaptáveis, eficientes e flexíveis às tecnologias existentes. De acordo com a Global Market Insights, a demanda global por gás aumenta a uma taxa de crescimento anual de 1,6% no próximos 5 anos, onde consumo geral poderá atingir mais de 4 bilhões de metros cúbicos em 2022, dando espaço para o mercado de sistemas de medição de gás inteligente, que está preparado para registrar instalações anuais que excedam 110 milhões de unidades.", "proposta": "Desenvolver um produto de medição inteligente de gás que seja pequeno e barato, com foco no consumidor residencial, tendo como objetivo o custo e a precisão na medição de gás, com a finalidade do consumidor realizar o controle do consumo de gás de forma eficiente, utilizando aplicativos desenvolvidos para celular, para mostrar o consumo de gás em tempo real, além de trazer o histórico de consumo diário e mensal com a previsão do custo no final do mês. \r\n  Este projeto é baseado em um projeto de pesquisa da Universidade Estadual de Maringá de um medidor inteligente de água onde já houve avanços consideráveis. O principio de funcionamento será baseado em um sistema contendo microcontroladores, transdutores ultrassônicos e hardware de comunicação sem fio. \r\n  O medidor tem como principal vantagem não possuir partes móveis mecânicas além de ter resposta imediata a mudanças de fluxo e sem perda de pressão o que caracteriza em um medidor mais preciso do que o medidor analógico. \r", "estagio": "Protótipo conceitual", "politicas": "Não se aplica", "autoria": [{"name": "EVANDRO JUNIOR RODRIGUES", "sobre": "TécnicoEnsino Superior (concluído): UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁGraduação em Engenharia Elétrica pela Universidade Estadual do Oeste do Paraná (2010), Mestrado em Engenharia Elétrica pela Universidade Estadual de Londrina (2014) e Doutorando em Engenharia Química pela UEM. Atualmente é Professor Colaborador da Universidade Estadual de Maringá (DEC/UEM). Pesquisador no grupo de desenvolvimento de um medidor ultrassônico de consumo de água (DEC/UEM) e do grupo de desenvolvimento de um módulo experimental para a modelagem e controle de processos (DEQ/UEM). Orientador em Programas de Iniciação Cientifica e cursos de especialização em engenharia de segurança do trabalho."}], "cidade": "Maringá", "versao": {"data": "17/05/2019", "hora": "14:50", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/o-fim-da-avaliacao-de-desempenho", "comentarios": "0", "favoritos": "0", "titulo": "O Fim da Avaliação de Desempenho", "categoria": "Gestão", "setor": ["TI e Comunicação"], "regiao": "Norte Pioneiro Paranaense", "problema": "Desenvolver pessoas requer atenção e feedback. As empresas querem desenvolver seus colaboradores e estes desejam se desenvolver.\r\n\nQuando competências não são desenvolvidas, geralmente houve uma falha de comunicação, principalmente, uma falha na análise do desempenho.\r\n\nQuando os feedbacks são oferecidos de maneira errada, podem ser nocivos e ter efeito contrário ao pretendido, piorando a performance e destruindo o engajamento.\r\nEx.:\r\n“VOCÊ ESTÁ INDO BEM” :  não aponta “o que” o foi bem feito e são pouco úteis.\r\n“VOCÊ SEMPRE ATRASA A ENTREGA” : arrasa a pessoa e não mostra evidências do problema: quais atrasos em quantas entregas?\r\n\nDo outro lado, gestores com muitas pessoas não tem condições mentais, e tempo para a avaliação. \r\n\nFrases de gestores: “tenho que analisar 15 pessoas! Coloco a nota média, assim eu não preciso justificar\"; \"a análise de desempenho é muito longa\"; ou “temos 25 pessoas no meu turno, na quinta análise já estou exausto, a atenção cai muito e eu faço correndo”.", "proposta": "Software para análise de desempenho ajudam, mas não solucionam o problema, pois gestores continuam fazendo disto um “trabalho a mais”, precisam “se lembrar” de tudo, em um dia do trimestre quando a avaliação ocorre.\r\n\nA solução é um novo método, aliado a PROCESSOS e TECNOLOGIAS que juntos configuram uma PLATAFORMA para desenvolvimento das pessoas.\r\n\nA solução é uma tecnologia que a cada dia, dependendo do trabalho realizado, enviará para o smartphone e por e-mail, uma solicitação para avaliar o trabalho realizado com uma pessoa.\r\n\nCom 3 cliques, e no máximo em 2 minutos, será possível avaliar competências e comportamentos apresentados no trabalho em questão. \r\n\nFerramenta pequena, direta, mas altamente inteligente, que será integrada a agendas, ERPs, CRMs, e outros softwares, p/ que a cada trabalho possa solicitar avaliação.\r\n\nNão será preciso avaliar todos os trabalhos, e nem todos os dias, isso será configurável e parametrizado dentro do contexto que sua organização.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "Diogo Arenhart Marinho", "sobre": "TécnicoEnsino Superior (concluído): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁSeu primeiro curso de programação foi aos 14 anos, ainda no ano de 1997. Formado em análise e desenvolvimento de sistemas pela UTFPR-CP, teve oportunidade de trabalhar com várias tecnologias diferentes e acompanhar toda a evolução que aconteceu nos últimos anos no contexto de desenvolvimento de software.\r Desde a mudança das aplicações desktop com alguns poucos usuários até as aplicações Web na nuvem e aplicativos mobile com milhares ou milhões de usuários simultâneos.\r Deu aulas de programação no SENAI em 2008. Em 2014 fez o EMPRETEC do SEBRAE e conquistou o certificado MCSD da Microsoft.\r É sócio-fundador da FORLOGIC SOFTWARE LTDA, onde já projetou e gerenciou dezenas de projetos desenvolvidos para clientes nos últimos 15 anos."}, {"name": "Antonio Gonçalves da Costa Neto", "sobre": "TécnicoEnsino Fundamental: SENAI - Faculdades da IndústriaAtuando a mais de 10 anos na área de tecnologia, na concepção e evolução de produtos, com várias áreas de atuação: desenvolvimento, análise de requisitos, gestão de projetos, gestão de portfólio, gestão de equipe de desenvolvimento e gestão de produtos.\r Graduado em  Desenvolvimento de Sistemas de Informação e com especialização em Gestão de Projetos. Estuda de forma autônoma práticas para Gestão do Tempo e Finanças Pessoais."}, {"name": "Monise Carla Bueno", "sobre": "Mercado/VendasEnsino Fundamental: UNIVERSIDADE NORTE DO PARANÁBacharel em Administração de Empresas, Especialização em marketing, comunicação e vendas e Auditora Líder ISO 9001:2015. Mais de 10 anos trabalhando na área de Marketing. Atua na posição de coordenadora de Marketing na Forlogic Software desenvolvendo estratégias de marketing e comunicação por meio de Marketing de Conteúdo e Inbound Marketing para gerar vendas no modelo Inside Sales. Trabalha com contato direto com o cliente final ajudando na educação de práticas sobre Qualidade, Excelência e Gestão. Gestão de equipe, geração de conteúdo, digital ads, construção de sites e estratégias para gerar vendas."}], "cidade": "Cornélio Procópio", "versao": {"data": "17/05/2019", "hora": "15:01", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/vara-high-tech", "comentarios": "0", "favoritos": "1", "titulo": "Vara High Tech", "categoria": "Eletroeletrônica", "setor": ["Eletroeletrônica ", " Economia Criativa ", " Saúde e Bem-Estar"], "regiao": "Norte Pioneiro Paranaense", "problema": "Como essa nova criação vai facilitar muito pessoas que morra sozinha ou não tem tempo de lavar suas roupa e deixar secando sem se preocupar com chuva ou neblinas. Você só vai ter que colocar a roupa no varal e ele fara o resto.", "proposta": "Vai ser um varal comum retrátil. Só que não serra esse o ponto principal dessa invenção esse varal servira tanto pra quem mora num apartamento e pra quem mora em casa. Ele vem com um sensor de iluminação um sensor de unidade e sensor de chuva.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "welington ferreira da silva", "sobre": "TécnicoEnsino Superior (cursando): FanorpiEstou fazendo estagio."}], "cidade": "Santo Antônio da Platina", "versao": {"data": "17/05/2019", "hora": "14:53", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aplicativo-cidylimp", "comentarios": "0", "favoritos": "0", "titulo": "aplicativo CIDYLIMP", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação"], "regiao": "Sudeste Paranaense", "problema": "Bairros mais próximos de rios e baixadas sofrem com enchentes frequentes, com chuvas de maior volume, a ideia é diminuir essa quantidade de lixo nas ruas colaborando não só com os moradores, e também diminuindo a poluição nas águas dos rios.\r\num exemplo são os bairros de Irati PR, onde os mesmos, sofrem alagamentos frequentes, e quando os “bueiros não vencem a água” a mesma acaba invadindo estabelecimentos comerciais, residências e escolas.", "proposta": "esse aplicativo busca organizar os pontos de coleta de lixo, onde as próprias pessoas baixam ele em seu smartphone (android e iOS), cadastram-se e solicitam a coleta com dia e hora marcada, facilitando os serviços da prefeitura e tornando a cidade mais limpa.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.No momento é apenas uma ideia, para que cidades de pequeno porte (até 100 mil habitantes) onde em conjunto com a prefeitura essa coleta de lixo reciclável seja feita de forma consciente e mais frequente.", "politicas": "Tecnologia da Informação e ComunicaçãoO cadastro pode ser realizado até mesmo com redes sociais (Facebook, Instagram, ou seu próprio e-mail), realizando esse cadastro, basta seguir os passos do próprio aplicativo, onde mostra os pontos de coleta e em grande quantidade o morador pode solicitar a prefeitura que vá até sua residência para maior comodidade (fazendo a coleta no local desejado).", "autoria": [{"name": "leonardo de siqueira", "sobre": "Mercado/VendasEnsino Superior (cursando): FACULDADE CAMPO REALNo momento é apenas uma ideia, para que cidades de pequeno porte (até 100 mil habitantes) onde em conjunto com a prefeitura essa coleta de lixo reciclável seja feita de forma consciente e mais frequente."}], "cidade": "Irati", "versao": {"data": "17/05/2019", "hora": "15:11", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/invista-de-forma-simplificada-no-setor-imobiliario-com-a-klein-karoo", "comentarios": "0", "favoritos": "0", "titulo": "Invista de forma simplificada no setor imobiliário com a Klein Karoo!", "categoria": "TI e Comunicação", "setor": ["Construção Civil ", " Economia Criativa"], "regiao": "Centro Ocidental Paranaense", "problema": "O investimento na incorporação imobiliária é voltado apenas para o grande investidor, deixando o pequeno sempre de fora nos lucros obtidos neste tipo de mercado. \r\n\nAs principais dificuldades encontradas pelo pequeno investidor são principalmente relacionadas ao valor mínimo exigido que é muito alto e também ao relacionamento próximo existente entre investidor e incorporador.\r\n\nDo outro lado, temos o incorporador que fica limitado a um grupo pequeno de investidores, muitas vezes restrito a sua cidade ou região, gerando, assim, escassez de crédito para o investimento imobiliário.", "proposta": "Nossa plataforma é voltada exclusivamente para o pequeno investidor, o qual,  através do investimento coletivo, passa a ter, de forma simplificada e ágil, acesso ao investimento em imóveis. \r\n\nDesta forma, o pequeno investidor passa a investir em um mercado que antes era acessível apenas aos grandes investidores e, claro, participando assim de um dos maiores setores da economia que possui, ao longo dos anos, ótimas oportunidade de rentabilidade.\r\n\nFazemos isso tudo de forma bastante simples. Por meio do nosso aplicativo, o usuário escolhe um imóvel para investir e adquire uma cota de um ou mais empreendimentos. Tudo isso estando de acordo com a fiscalização e regulamentação exigida pela CVM e BACEN.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.Nosso principal diferencial é o de permitir o acesso do pequeno investidor ao antes restrito mercado imobiliário, encurtando os processos e aproximando o investidor do incorporador.\r\n\nOutro diferencial é o de permitir novos canais de investimento para a incorporadora, pois disponibilizamos em nossa plataforma canais para que o incorporador possa submeter seus projetos para investimentos.", "politicas": "Não se aplica", "autoria": [{"name": "Rogério Silveira Tonet", "sobre": "Mercado/VendasPós-Graduação (concluído): UFSC - Universidade Federal de Santa CatarinaGraduação em Administração, especializações em Marketing e Recursos Humanos, Mestre (UFPR, 2004) e Doutor em Administração (UFSC, 2014).\r \r Atua como professor e consultor de empresas há mais de 15 anos, experiências em nível de gerencia ou direção em empresas de médio porte nas áreas de RH e Marketing. Empresário, atualmente é sócio de empresas do ramo imobiliário e correspondente bancário. \r \r A atuação no mercado imobiliário já monta mais de 10 anos, nas áreas de construção, venda, administração e intermediação de imóveis, assim como, agregou, há cerca de quatro anos, ao portfólio a vendas de consórcios imobiliários, empréstimos e financiamentos."}, {"name": "Lucas Sampaio Mantuan", "sobre": "Gestão/AdministrativoEnsino Superior (concluído): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMARGraduação em Gestão Financeira pela Unicesumar - PR. Trabalhou como Diretor de Arte, Designer Gráfico e Web Designer, possui mais de 15 anos de experiência, atuando junto ao departamento de criação em agências de publicidade e de desenvolvimento para web. \r Possui amplo conhecimento em softwares gráficos, experiência em tratamento de imagens, fotografia e tipografia. Fundou a primeira agência especializada em mídia indoor do município de Campo Mourão - PR, hoje presente em mais de 20 cidades\r Foi também sócio fundador da primeira empresa de agentes autônomos de investimentos da região, afiliada da XP Investimentos, maior corretora independente de ativos do país."}, {"name": "Mario Filizzola Costa", "sobre": "Gestão/AdministrativoEnsino Superior (concluído): UNIVERSIDADE FEDERAL DO PARANÁFormado em Ciências Econômicas pela Unespar e mestrado pela UFPR tenho 10 anos de experiencia com comercialização de commodities e mercados futuros e atualmente sou professor na Unespar - Campo Mourão.\r Trabalhei nas maiores cooperativas paranaenses primeiramente na mesa financeira, aprendendo sobre mercados futuros de moedas, gestão de portfólio e gestão financeira, e na sequencia em mesa comercial, realizando comercialização de commodities no mercado físico e futuro.\r Após trabalhar 5 anos em cooperativas vou trabalhar em uma corretora de futuros de Chicago, desenvolvendo e operando novos produtos financeiros e estratégias com mercados futuros de commodities e moedas.\r Uma proposta me leva a ser Coordenador de Risco e Controle Financeiro de uma grande empresa produtora de biodiesel no RS, onde toda a gestão de risco e precificação de físico passa a ser de nossa responsabilidade, implantando desta forma um software de gestão de risco interno para facilitar os controles e gestão."}], "cidade": "Campo Mourão", "versao": {"data": "17/05/2019", "hora": "15:07", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/poraque-geracao-de-energia-sustentavel", "comentarios": "0", "favoritos": "0", "titulo": "Poraquê - Geração de Energia Sustentável", "categoria": "Mecânica e Mecatrônica", "setor": ["Energia ", " Mecânica e Mecatrônica ", " Químico e Materiais"], "regiao": "Norte Central Paranaense", "problema": "O Brasil possui uma das energias elétricas mais caras do mundo por diversos fatores entre eles vale ressaltar os altos encargos tributários e a dependência da Termoeletricidade que é uma forma cara e poluente de se obter energia.\r\nO foco do projeto será os grandes centros comerciais e shoppings pois são identificadas oportunidades que existem neste mercado como a alta demanda por energia e a contratação já existente de pessoas para a coleta de resíduos bem como espaço para implementação do projeto e a existência de sistemas de geração de energia convencional em boa parte dos shoppings.\r", "proposta": "A geração de energia ocorrera pela queima do gás metano liberado na decomposição dos despejos, é necessário drenar o biogás, que chegará à usina e será imediatamente resfriado, para a separação dos vapores presentes, assim, o gás metano se separa dos demais gases presentes. O metano passa, então, para a combustão, para transformá-lo em dióxido de carbono, gás 21 vezes menos prejudicial ao meio ambiente do que o metano. Depois desse processo, os gases são queimados dentro dos motogeradores, que enviam a energia liberada para os transformadores, responsáveis pela transformação em energia elétrica.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.Durante a coleta do material que será usado para a geração de energia pretendemos realizar o sensoriamento dos locais de recolhimento dos materiais que serão utilizados na geração de energia.\r\nA prévia definição do mercado que almejamos atuar nos permite focar em soluções que irão atender de forma precisa os potenciais clientes.", "politicas": "EnergiaA solução abrange as de Energia e Economia Verde pois consegue suprir a alta demanda de energia de grandes centros comerciais e shoppings de forma sustentável.", "autoria": [{"name": "Samuel Mendes Paulino", "sobre": "Gestão/AdministrativoEnsino Superior (cursando): UNIVERSIDADE POSITIVOGraduando de Análise e Desenvolvimento De Sistemas pela Universidade Positivo, realizo estágio na Secretaria Municipal de Assistência Social desde 01/11/2018 já possuo experiencia com Business Intelligence, Mecatrônica e Desenvolvimento de Softwares."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "15:11", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-para-formulacao-de-dermocosmeticos-personalizado", "comentarios": "0", "favoritos": "0", "titulo": "Plataforma para formulação de dermocosméticos personalizado.", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar ", " TI e Comunicação"], "regiao": "Metropolitana de Curitiba", "problema": "A medida que envelhecemos nossa pele sofre com a perda de elasticidade da pele, os quais são mais visíveis na pele da face, com manchas, rugas e até doenças de pele como melanoma. Além disso, uma pele envelhecida e mal cuidada tem efeito psicológico negativo nas pessoas. O envelhecimento é influenciado pela herança genética e também pela exposição ambiental. Intrinsecamente, o envelhecimento da pele está relacionado com diversas modificações celulares e moleculares rastreáveis. Neste contexto, nossa equipe já determinou quais moléculas variam dinamicamente no envelhecimento e na saúde da pele da face, e também quais ativos dermocosméticos podem ser utilizados para modular as moléculas no intuito de devolver à pele sua saúde (dados protegidos). Entretanto, falta uma plataforma computacional automalizada, escalável e com alta capacidade de processamento e correlação de informações para geração de formulações personalizadas baseadas em ativos e informações moleculares de um indivíduo.", "proposta": "Construção de uma plataforma de software baseada em algoritmos de correlação de dados moleculares e ativos dermocosméticos para calcular formulações personalizadas para o perfil individualizado de pessoas considerando idade e saúde das moléculas da pele. A plataforma será concebida para que seja escalável, multiprocessada e com algoritmos de inteligência artificial para screening de novas correlações que possam favorecer o desenvolvimento de novas formulações de dermocosmétidos. Além disso, a plataforma também possuirá interface gráfica para gerenciamento de dados moleculares de usuários para estudos de correlação dinâmica e geração de relatórios. Na plataforma, também será incorporado um banco de dados escalável e dinâmico, com controle de acesso e backup para garantir disponibilidade dos dados e também armazenamento adequado das informações de acordo com o escopo de cada dado.", "estagio": "Protótipo conceitual", "politicas": "Saúde e Bem-EstarA aparência e saúde da pele da face são manifestações culturais que permitem a construção das identidades individuais e estabelecem a construção de relações sociais. Desta forma, o consumo de dermocosméticos torna-se parte de uma esfera social que regula e orienta as práticas do cotidiano na sociedade contemporânea, e interferem diretamente na saúde e bem estar psicológico e/ou social dos indivíduos, favorecendo na construção de suas identidades de forma mais ou menos intencional. Desta forma, a aparência individual é um elemento usado para se construir a identidade da pessoa no conjunto de atividades e experiências cotidianas desenvolvidas e vivenciadas por ele. Neste amplo contexto, o desenvolvimento de novas tecnologias com apelo em dermocosmética tem papel muito importante na saúde e bem estar das pessoas, pois influencia diretamente em sua auto estima, aparência e também na saúde da pele.", "autoria": [{"name": "Alessandro Afornali", "sobre": "TécnicoPós-Graduação (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁenvolvido na etapa de processamento de amostras biológicas e extração de moléculas para quantificação e análise da expressão das mesmas. Ele possui vasta experiência neste campo, tendo trabalhado como diretor científico de um laboratório de biologia molecular para produtos de cuidados com a pele. Ele também esteve envolvido com experimentos moleculares semelhantes durante seu PhD em Ciências da Saúde, investigando dados metabolômicos da face da pele. Devido à sua forte formação em Biologia e um mestrado em Biologia Molecular, MSc. Affornali tem as habilidades e conhecimentos necessários para atuar neste projeto, auxiliando diretamente na tradução das informações para que sejam incorporadas no banco de dados da plataforma de software proposta. Desta forma será possível preparar a plataforma para que possa correlacionar corretamente as informações, gerar relatórios dos dados e favorecer o screening de dados para extração de informações moleculares relevantes para a biologia da pele."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "15:12", "numero": "1.0", "quantidade": "1"}}
]