[
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/reciclando-para-sustentabilidade-do-planeta-terra", "comentarios": "0", "favoritos": "0", "titulo": "Reciclando para sustentabilidade do planeta Terra", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Centro Ocidental Paranaense", "problema": "A minha ideia tem como finalidade trazer a conscientização  das pessoas em termos da sustentabilidade do planeta, através da reutilização de materiais reciclagens, na qual a muitos desperdícios, também no fato de haver muito desperdício em termos de alimentos que são jogados, e eles poderiam ser trabalhados, para serem transformados em adubos, sendo devolvidos a natureza na forma mais eficiente e havendo um ciclo de alta produtividade dos recursos materiais, minerais, orgânicos, etc.", "proposta": "Trabalharia na seleção, separação, dos diversos tipos de materiais e sua composição, também na reutilização de restos de alimentos, transformando em adubos, através de uma máquina que faria decomposição.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. Ela traz a sustentabilidade.", "politicas": "Educação Muito desperdício e descaso das pessoas.", "autoria": [{"name": "Alexandre Yoshio Miyake", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO PARANÁ Não tenho experiência"}], "cidade": "Peabiru", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/solo-cimento-composto", "comentarios": "0", "favoritos": "1", "titulo": "SOLO-CIMENTO COMPOSTO", "categoria": "Químico e Materiais", "setor": ["Químico e Materiais", "Construção Civil"], "regiao": "Sudeste Paranaense", "problema": "O solo-cimento é o material resultante da mistura homogênea, compactada e curada de solo, cimento e água em proporções adequadas. O produto resultante deste processo é um material com boa resistência à compressão, bom índice de impermeabilidade, baixo índice de retração volumétrica e boa durabilidade. O solo é o componente mais utilizado para a obtenção do solo-cimento. O cimento entra em uma quantidade que varia de 5% a 10% do peso do solo, o suficiente para estabilizá-lo e conferir as propriedades de resistência desejadas para o composto.", "proposta": "Denotando que se houver uma mistura pronta facilitara o seu uso e o emprego sem perder as propriedades.", "estagio": "Protótipo finalizado", "diferencial": "Texto publicado com autorização. Uma mistura de solo e cimento que sejam pronta para o uso sendo que para seu uso misture uma concentração de água e sem perder suas propriedades mecânica, físicas ou químicas.", "politicas": "Biotecnologia Um produto que seja de facil encontro e uso sendo que essa mistura se dispõem  desde 1939.", "autoria": [{"name": "Joao Alberto Roth Gomes", "sobre": "Técnico Ensino Superior (cursando): FACULDADE CAMPO REAL Cursando 7 periodo de Engenharia Civil no Centro Universitário Campo Real."}, {"name": "Barbara Pergher Dala Costa", "sobre": "Técnico Pós-Graduação (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Possui graduação em engenharia civil pela Universidade Tecnológica Federal do Paraná (2013). Especialização em Engenharia de Infraestrutura de Rodovias pela Faculdade de Engenharia e Inovação Técnico Profissional - Cascavel - PR (2017), Cursando Auditoria, Avaliações e Perícias, pelo Instituto de Pós Graduação (2019), atualmente é responsável técnica na Construtora Confiança Ltda , e na C.R. Farias Construtora de Obras, atuando principalmente nas seguintes áreas: engenharia, atendimento ao cliente, acompanhamento as obras de elaboração de orçamentos, avaliação de imóveis, perícias judiciais, fiscalização de obras de pavimentação, barracões e residências unifamiliares e multifamiliares. Professora no Centro Universitário Campo Real, presente no colegiado dos cursos de Engenharia Civil e Engenharia Mecânica."}], "cidade": "Prudentópolis", "versao": {"data": "18/05/2019", "hora": "00:04", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/controle-pratico", "comentarios": "0", "favoritos": "1", "titulo": "Controle Prático", "categoria": "Gestão", "setor": ["Economia Criativa", "TI e Comunicação", "Tecnologia de Alimentos"], "regiao": "Norte Pioneiro Paranaense", "problema": "Soluciona o problema decorrente em micro e médias empresas, controle de estoque, onde há produtos destinados a insumos e revendas, quando se tem pequenos espaços sejam físicos ou psicológicos, é extremamente burocrático a setorização de colaboradores, sendo assim é mais objetivo, rápido e prático modular coisas do que mudar hábitos de pessoas.", "proposta": "Através do controle de entrada e saída faz uma análise de determinado produto, com seu devido fluxo observado o tempo que levou-o a ter se tornado lucro a empresa", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. Trazer polivalência e economia, ter um colaborador a controle de um estoque burocrático em uma empresa pequena não é viável", "politicas": "Tecnologia da Informação e Comunicação Através de um aplicativo trazido em proposta junto ao sistema operacional", "autoria": [{"name": "João Pedro Bufalo Barbosa", "sobre": "Gestão/Administrativo Ensino Superior (cursando): FACULDADE DO NORTE DO PARANÁ Gestão organizacional, controle de entrada e saída"}], "cidade": "Santo Antônio da Platina", "versao": {"data": "18/05/2019", "hora": "00:08", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/nutrir-vida", "comentarios": "0", "favoritos": "0", "titulo": "Nutrir vida", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar", "Economia Verde"], "regiao": "Norte Central Paranaense", "problema": "Dificuldade de acesso a  alimentação sauvel para pessoas com restrições alimentares e necessiades nutricionais especificas, apartir de 6 meses de idade.Fornecer uma alimentação saudavel, equlibrada, minimamente processada sem aditivos quimicos. \r\nCada refeição será elaborada de acordo com as nessecidades nutricionais especificas de cada individuo.\r\nOs insumos utilizados na elaboração dos pratos serão de origem organica e as sobras de alimentos terão como destino a produção de compostagem e gas metano.\r\nTodo o processo terá um responsavel tecnico nutricionista que se responsabilizara pela qualidade e segurança alimentar.", "proposta": "reduzir surgimento de doenças cronicas não tranmissiveis", "estagio": "Protótipo conceitual", "politicas": "Saúde e Bem-Estar redução de surgimento de doenças cronicas não transmissiveis e promoção de saude e qualidade de vida", "autoria": [{"name": "ANAIZES SILVA", "sobre": "Gestão/Administrativo Ensino Superior (cursando): FACULDADE DE APUCARANA administração"}], "cidade": "Apucarana", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/octimize", "comentarios": "0", "favoritos": "1", "titulo": "OCTiMIZE!!", "categoria": "Gestão", "setor": ["Economia Criativa", "Turismo", "TI e Comunicação"], "regiao": "Oeste Paranaense", "problema": "As micro, pequenas e médias empresas muitas vezes sabem onde querem chegar, têm a energia necessária para chegar lá, mas acabam se perdendo no caminho por conta de alguns aspectos, como por exemplo, a falta de domínio e integração na sistematização de processos.  \r\nO que pode se observar é que as empresas são reativas ao dia-a-dia, mas geralmente não têm noção e domínio total do funcionamento das diversas etapas necessárias para um resultado satisfatório e homogêneo.  Nesse sentido, em 2014 o SEBRAE realizou uma pesquisa para identificar as causas de encerramento e continuidade das empresas brasileiras. De acordo com a pesquisa, o diferencial dos negócios que continuaram abertos, em relação aos que fecharam suas portas, naquele ano foi o investimento em produtos e serviços diferenciados e na propaganda e divulgação desses diferenciais (INOVAÇÃO). Por outro lado, a pesquisa aponta que as empresas que encerraram, o fizeram por falta de planejamento prévio e falta de conhecimento de gestão", "proposta": "Construir uma jornada de comunicação integrada que comece na organização da comunicação dentro das equipes de um empresa e entre as equipes. Em seguida, a proposta avança em torno de simplificar os processos - seja na execução de serviços/produtos, seja no aprimoramento das métricas de avaliação de entregas -. O terceiro passo é visualizar as etapas de atendimento ao cliente das PMES. E por fim o Marketing. \r\nO diferencial da solução não é só a jornada, mas também a inserção de profissionais especialistas em cada etapa Articulando cada etapa, a ideia é entregarmos um suporte coeso e personalizado para cada empresa. Assim, apesar de termos um caminho pré-definido a percorrer, a forma como isso vai se dar é construída em conjunto com cada empresa, a partir de suas demandas e capacidades.\r\nPor fim, com uso da tecnologia, pretendemos oferecer às empresa uma plataforma de acompanhamento da evolução nessa trajetória com materiais de apoio.", "estagio": "Protótipo conceitual", "politicas": "Não se aplica", "autoria": [{"name": "PETTERSON EDUARDO SOUZA GHERLANDI", "sobre": "Gestão/Administrativo Ensino Superior (concluído): UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA Trabalha há 5 anos na área de gestão de pesquisa e inovação, com experiencia no desenvolvimento de metodologias de pesquisa e metodologias de processos internos."}, {"name": "Henrique Paixão Martins", "sobre": "Técnico Ensino Superior (concluído): Universidade Positivo Publicitário atuando a mais de  5 anos na área, com projetos desenvolvidos de projeção nacional - como as pesquisas de publicidade do programa TODX, campanhas para a Caixa Economica Federal, Petrobras e etc."}], "cidade": "Foz do Iguaçu", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/pelicula-plastica-organica-para-utensilios-domesticos", "comentarios": "0", "favoritos": "1", "titulo": "Película Plástica Orgânica para Utensílios Domésticos", "categoria": "Biotecnologia", "setor": ["Biotecnologia", "Químico e Materiais", "Economia Verde"], "regiao": "Sudeste Paranaense", "problema": "Com nossa ideia pretendemos reduzir, significativamente, o número de resíduos plásticos não biodegradáveis na natureza. Atualmente vivemos em uma sociedade que, cada vez mais, exige praticidade e rapidez na execução das suas atividades. Um exemplo típico é a utilização de pratos descartáveis em comemorações, pois os mesmos são fáceis de usar e descartar. Entretanto, tal atitude acarreta em um aumento na produção anual de resíduos plásticos e que, na maioria das vezes, sempre acabam indo parar na natureza por motivo de uma má gestão pública e/ou ignorância de parte da população. Nossas oportunidades são baseadas no atual cenário empreendedor, na qual, cada vez mais, produtos simples e ecológicos conquistam destaque e atingem um maior público. Pensamos em um mercado consumidor misto (pessoa física e jurídica), como mercados, restaurantes, clubes em geral e ambientes familiares. Nossa principal motivação é criar inovações que contribuam para a sustentabilidade do planeta.", "proposta": "Nosso produto consiste em uma película plástica orgânica, a qual tem como objetivo substituir parte das embalagens descartáveis atuais utilizadas em festas e comemorações. A ideia se baseia no ato de fixar essa película em pratos de materiais rígidos, assim podendo utilizá-los sem o receio de limpar/lavar tais utensílio ao final da celebração. Desse modo, após o seu uso, a mesma seria retirada/removida e descartada. Simples e Prático! \r\nPensamos em algo que, mesmo se persistir o descarte inadequado, não trará graves danos ao meio ambiente. Nosso produto foi pensado na viabilidade de ser comercializado, já que o mesmo tem como composição substâncias orgânicas e que não degradam a natureza; além de ser simples, o que pode possibilitar baixo custo de fabricação.", "estagio": "Ideia", "politicas": "Economia Verde De forma a contribuir para a redução do impacto ambiental (acúmulo e produção de resíduos não biodegradáveis) e auxiliar na preservação do meio ambiente.", "autoria": [{"name": "Gabriel Otokovieski Trevisan", "sobre": "Gestão/Administrativo Pós-Graduação (cursando): CENTRO UNIVERSITÁRIO DE UNIÃO DA VITÓRIA - Elaboração de projetos científicos; - Empreendedorismo (Análise se mercado, produto..); - Marketing; - Design."}], "cidade": "União da Vitória", "versao": {"data": "18/05/2019", "hora": "00:03", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/alicate-de-cuticula-profissional-p-podologas-manicures-e-pedicures", "comentarios": "0", "favoritos": "13", "titulo": "Alicate de cutícula profissional p/ podólogas, manicures e pedicures.", "categoria": "Nanotecnologia", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "Atualmente tanto nas áreas de manicure, pedicure e podologia, não possuem alicates profissionais de remoção de cutículas projetados especificamente para um alto desempenho, sendo utilizados produtos generalistas que atendem tanto a demanda residencial como em salões de beleza e clínicas. Gerando uma carência de produtos específicos para usuários que utilizam este produto em uma longa jornada de trabalho como ferramenta fundamental para executar o procedimento de seu serviço. Pela carência de produtos especializados nestas áreas, milhares de profissionais acabam sendo afetados por LER (Lesão por Esforço Repetitivo) e DORT (Doenças Osteomusculares Relacionadas ao Trabalho). Essas patologias apresentam evolução gradativa, caracterizada por dor, perda de força e edema, sendo responsáveis por uma parcela significativa das causas de baixo desempenho no trabalho e muitas vezes o afastamento destes profissionais em suas áreas de atuação.", "proposta": "A proposta inicial da marca é oferecer alicates profissionais de remoção de cutícula que possuam boa ergonomia e facilidade no seu manuseio, tendo o principio de design em sua essência, quebrando o paradigma de uma busca por estética e sim funcionalidade. Com o objetivo futuro de estender para uma linha de produtos profissionais para manicures e podólogas, como: lixas, alicates de unhas, palitos e entre outros. O projeto do alicate, foi concebido de forma multidisciplinar. No design, foram realizadas algumas pesquisas, como: análise de concorrentes diretos e indiretos, observação do usuário, geração de alternativas e uma fase de prototipação para validação da forma, ergonomia e funcionalidade (Impressão 3D em manufatura aditiva). O projeto de design caminhou em conjunto com estudos de engenharia mecânica, para atender os seguintes pontos: escolha dos melhores materiais, definição do processo de fabricação e como seria o comportamento de todas as peças que compõem o conjunto do produto.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização. O diferencial do projeto está em proporcionar para o usuário um produto profissional que atenda a primeira lei da ergonomia, “onde a melhor posição é sempre a próxima”. Fazendo assim uma desconstrução dos alicates existentes no mercado, onde sua geometria e relação de produto mais usuário deixa de ser um manejo grosso para um manejo fino (Pinça pulpar). Assim ofertando um menor esforço em sua utilização e uma remoção de cutículas com maior precisão. Outro diferencial está no projeto de sua mola, que se encontra alocada internamente e de fácil substituição e higienização, evitando assim o acumulo de resíduos e sujeiras, que podem ser um ponto de colônias de bactérias e vírus. O produto será ofertado com 3 diferentes durezas de molas, para que o profissional possa fazer a substituição de forma simples, que ele mesmo possa fazer uma auto customização que atenda a sua biomecânica, reduzindo assim o seu desgaste físico e proporcionando um maior rendimento e qualidade em seu trabalho.", "politicas": "Saúde e Bem-Estar Os serviços de manicures, pedicures e podólogas brasileiro, é apreciado e reconhecido internacionalmente por nossos bons profissionais. Avançando com uma evolução constante de tendências e inovações em materiais como: esmaltes, resinas e entre outros. Mas quando se trata de ferramentas para execuções destes trabalhos, ficam com suas evoluções estagnadas e muitas vezes ultrapassadas perante os demais produtos utilizados nesses segmentos. Os alicates de remoção de cutículas são uma ferramenta base para realização destes serviços, ocupando uma boa parcela de tempo, repetição de movimento e esforço em sua utilização perante os demais procedimentos nos tratamentos de saúde e estética de mãos e pés. Desta forma, oferecendo para os profissionais um produto que proporcione boas condições de trabalho, assim podendo aumentar o seu faturamento. Ofertando melhor qualidade de serviço e desenvolvendo o setor, atingindo tanto o executor e os clientes deste mercado com uma experiência positiva.", "autoria": [{"name": "Carl Corrêa Kawasaki", "sobre": "Técnico Pós-Graduação (cursando): UNIVERSIDADE NORTE DO PARANÁ Formação acadêmica  -Desenhista industrial- Habilitação Projeto de Produto UNOPAR. -Especialização em gestão de design pela UEL. -Especialização em Design e técnicas tradicionais do Japão - K.T.I (Kyoto Institute of Technology / 京都工芸繊維大学). 2018 Experiência profissional -Aisin Seiki Ltda – Indústria de auto Peças da Toyota- Japão  -Phorma Design Industrial- desenvolvimento de móveis, imagens 3d, design de produto,  engenharia de produtos.  -RG design- desenvolvimento de móveis, design de produto, engenharia de produtos.  -Designo Design- design de produto (Mobiliário). -Consultor de design do Centro Brasil de Design no programa Paraná Inovador Pelo Design edição  -Consultor de design Fundação Tecnopolis de Maringá Cargo atual -Consultor de design de produto, design gráfico, design de serviço e gestão de projeto no Instituto SENAI de Tecnologia em Metalmecânica. 2014~2018. -Responsável pelo departamento de prototipagem no Instituto SENAI de Tecnologia em Metalmecânica.2014~2018"}, {"name": "Flavia Letícia Araújo Conti", "sobre": "Mercado/Vendas Ensino Superior (cursando): Centro Universitário Ingá · 2019 - 2019 – Clube Melissa – Maringá – Brasil - Supervisora · 2018 - 2018 – Clube Melissa – Maringá – Brasil - Gerente · 2017 - 2017 – Canal Concept – Maringá – Brasil - Vendedora Responsável · 2016 - 2016 – Noah Restaurante – Maringá – Brasil - Chefe de Sala e Bar · 2009 - 2016 – Restaurante Olivier Avenida - Grupo Olivier Restaurantes – Lisboa – Portugal - Gerente  · 2012 - 2014 – Sheraton Algarve Hotel – Pine Cliffs Resorts – Albufeira – Portugal - Consultora  · 2008 – 2010 – Les Mauvais Garçons Bistrô e Les Suítes Apart Hotel –Lisboa – Portugal - Consultora  · 2009 – Restaurante O Sacramento – Grupo O Sacramento Restaurantes – Lisboa – Portugal - Consultora  · 2007 - 2008 – Restaurante Cravo e Canela – Lisboa – Portugal - Chefe de Sala Software Gráfico - Corel Draw Software Microsoft Office  - Word, Excel, PowerPoint e Outlook Empreendedorismo 2016 - Sócia fundadora da StartUp Adrak Experience Lab. Serviços de montagem de palcos e vídeo mapping para eventos e palestras"}, {"name": "Caio Corrêa Kawasaki", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE NORTE DO PARANÁ Experiência Profissional • ESHES Industrial Design - 10/2011 à 01/2013  • Bravo Propaganda - 06/2013 à 06/2014  • Webee E-Marketing - 06/2014 à 06/2015  • Bravo Propaganda - 02/2016 à 26/06/2017  • Estúdio Rilo (Proprietário) - 02/2017 até o momento Softwares • Avançado: Adobe Photoshop, Adobe Illustrator, Adobe After Effects, Adobe Premiere Linguagens  • Avançado: HTML5, CSS3, SCSS, Javascript, PHP, mySQL Frameworks e bibliotecas • Avançado: Bootstrap, jQuery, Laravel 5.7^, Git, Vue, AngularJS, Node.js, Gulp Frameworks e bibliotecas  Grande conhecimento e interesse sobre UX e UI."}], "cidade": "Maringá", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/ser-50-consultoria-em-longevidade", "comentarios": "0", "favoritos": "3", "titulo": "SER 50+ Consultoria em Longevidade", "categoria": "Gestão", "setor": ["Saúde e Bem-Estar", "Economia Criativa", "Educação"], "regiao": "Norte Central Paranaense", "problema": "Atualmente, no Brasil, para cada duas pessoas em idade adulta (15-65 anos) existe uma pessoa em idade típica de dependência (0-14 anos ou maior que 65 anos). \r\nA partir de 2021 a razão de dependência dos idosos será maior em relação ao dos jovens. A transição demográfica influenciada pela diminuição das taxas de fecundidade e aumento da expectativa de vida transformação os paradigmas sobre modelos de negócios, curso de vida, assistência à saúde e planejamentos de carreiras. Novas profissões e relações de trabalho deverão ser pensadas para atender as necessidades apresentadas por pessoas 50+ que não queiram ou não irão aposentar-se. \r\nEsta consultoria tem o objetivo de conectar pessoas 50+ que buscam ressignificar seu curso de vida e instituições, para que possam planejar os ambientes do futuro alinhados com as necessidades de qualidade de vida, trabalho, saúde e prosperidade que os longevos apresentam de maneira in.", "proposta": "Ser 50+ Consultoria ofertará diversos encontros para conectar pessoas e organizações para identificar as demandas geradas pela população 50+. A partir destes encontros, vamos estabelecendo uma rede intergeracional com potencial para o desenvolvimento do empreendedorismo.", "estagio": "Protótipo conceitual", "politicas": "Saúde e Bem-Estar O envelhecimento populacional gera aumento na demanda por cuidados de saúde, impactando de forma onerantes no sistema socio-econônimico. Ao levar promover o conhecimento de pessoas e organizações sobre os determinantes do envelhecimento ativo, tais como saúde, segurança, participação social e aprendizado ao longo da vida, e proporcionar oportunidade de desenvolvimento do potencial empreendedor da população 50+, estaremos reduzindo o tempo de dependência da população idosa e os impactos negativo nas políticas públicas.", "autoria": [{"name": "Simone Fernandes", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): Universidade Estadual do Rio de Janeiro Fisioterapeuta,  há 15 anos atuando como docente na disciplina de saúde do idoso. Fundadora do Instituto Longevidade, entidade sem fins lucrativos que desenvolve ações para construir projetos que promovam o envelhecimento ativo. Conselheira no Conselho Municipal de Direitos da Pessoa Idosa de Maringá. Embaixadora do Movimento Lab60+ , que  busca conectar pessoas e organizações para ressignificar a longevidade. Possui habilidades para desenvolvimento pessoal na área de comunicação e oratória."}], "cidade": "Maringá", "versao": {"data": "18/05/2019", "hora": "00:04", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/rotina-e-saude-a-praticidade-na-palma-da-mao", "comentarios": "0", "favoritos": "0", "titulo": "Rotina e saúde - a praticidade na palma da mão", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Oeste Paranaense", "problema": "Atualmente, com a correria do dia-a-dia, o trânsito ocupando cada vez mais o tempo das pessoas, cuidar da saúde acaba ficando em segundo plano, fazendo com que aumente a dificuldade de seguir as dietas e comparecer as consultas da nutricionista.", "proposta": "Aplicativo para celular, onde é possível ter a praticidade de receber sua dieta semanalmente na tela do seu celular, além das recomendações para segui-las.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Recomendações de locais, como supermercados, padarias e restaurantes que permitam seguir a dieta de acordo com a sua localidade, além de mostrar um catálogo de nutricionistas mais próximos de você.", "politicas": "Não se aplica", "autoria": [{"name": "Bruna Karolinie Dos Santos Poppi", "sobre": "Técnico Ensino Fundamental: UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ Qualidade em serviços (15 horas, FGV); Produto, Marca e Serviço (5 horas, FGV); Processo de Comunicação e Comunicação Institucional (5 horas, FGV); Recursos Humanos (15 horas, FGV); Balanced Scorecard (5 horas, FGV); Introdução à Gestão de Serviços com Foco no Envelhecimento (2 horas, FGV); Condutas Anticompetitivas (5 horas, FGV); Conhecimento, Saber e Ciência (5 horas, FGV); Estratégia de Negócios (20 horas, FB), PowerPoint 2013 (12 horas, FB); Outlook 2010 (11 horas, FB); Excel 2010 (10 horas, FB); Word 2010 (10 horas, FB)."}, {"name": "Gabrielle Lais Kothe", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ Graduanda em Administração, pela Universidade Estadual do Oeste do Paraná"}], "cidade": "Marechal Cândido Rondon", "versao": {"data": "17/05/2019", "hora": "23:58", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sorriso-iluminado", "comentarios": "0", "favoritos": "2", "titulo": "SORRISO ILUMINADO", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar", "Biotecnologia", "Economia Criativa"], "regiao": "Metropolitana de Curitiba", "problema": "O BRASIL é o país com o maior número de DENTISTAS (ou cirurgiões-dentistas) do GLOBO, dada a proporção populacional e ainda sim somos o PAÍS dos BANGUELAS.\r\n\nA CÁRIE é diagnosticada como a DOENÇA crônica mais prevalente no ser humano pela OMS (Organização Mundial da Saúde) e as infecções bucais são capazes de infectar o corpo inteiro de um indivíduo causando, em casos extremos, o ÓBITO.  \r\n\nEm extremo oposto com a realidade deficitária de SAÚDE BUCAL em geral, somos um país de pessoas vaidosas e extremamente preocupadas com a ESTÉTICA e a IMAGEM, fazendo que os CLAREAMENTOS DENTAIS sejam muito realizados. \r\n\nE, por vezes estes Clareamentos  são nocivos causando leões dentárias irreversíveis e até mesmo necrose da gengiva.\r\n\nApesar de diferentes, a cárie e estes outros problemas bucais são totalmente previsíveis e, por isso, podem ser TOTALMENTE PREVINIDOS e , tem a mesma origem: FALTA DE CONSCIÊNCIA EM SAÚDE BUCAL.\r\n\n Então, por que ainda temos tantas cáries ( e outros problemas bucais)", "proposta": "Pensando neste cenário de busca pela BELEZA dos DENTES e ao mesmo tempo um alto número de problemas bucais, nasce o PROJETO SORRISO ILUMINADO, que consiste na SOLUÇÃO do COMO FAZER  esta Consciência de SAÚDE BUCAL na prática.\r\n\nE, ironicamente,a resposta surge da própria  estrutura de procura por TRATAMENTOS BUCAIS, através de um NOVO OLHAR deste MESMO CENÁRIO: através das pessoas que buscam um sorriso mais branco e mais bonito, passa ser a ponte para o DESPERTAR para a Saúde Bucal.\r\n\nO que parecia contraditório, passa a ser a SOLUÇÃO!\r\nCria-se  \"ESTRATÉGIA de ofertar o que se quer\" e tem-se o benefício \"do que se precisa\" e isto provou-se ser realmente eficaz na prática,.\r\n\nResumidamente,trata-se de utilizar a BELEZA como atrativo para a SAÚDE da própria pessoa, além de ser um meio de INCLUSÃO SOCIAL ,já que a proposta deste PROJETO  inclui a conversão do  Consumo de Clareamento Dental para para custear TRABALHOS de PREVENÇÃO.\r\n\nO SORRISO ILUMINADO CAPAZ DE ILUMINAR OUTRO SORRISO!", "estagio": "Produto sendo comercializado", "diferencial": "Texto publicado com autorização. O PROJETO SORRISO ILUMINADO tem vários diferenciais em relação à prática Odontológica corrente:\r\n\n1-\tFOCO NA SAÚDE e NÃO NA DOENÇA: Visa a PREVENÇÃO PRIMÁRIA, ou seja, a PREVENÇÃO antes que qualquer tipo de problema seja instalado e NÃO tratamentos restauradores/reabilitadores;\r\n\n2-\tFOCO na necessidade dos pacientes em melhorar a SAÚDE BUCAL através de Técnicas (de neurociência) testadas em Programas de Prevenção  já realizados;\r\n\n3- Inserção de um novo produto de Clareamento Dental no mercado nacional, o qual se mostrou altamente eficaz (tratamento em 1 sessão), sem causar danos como sensibilidade aos dentes e  sem causar lesões gengivais como ocorre com vários géis clareadores;\r\n\n4- BôNUS EXTRA de implantar um CULTURA SOCIAL de que se pode ajudar os menos favorecidos através de produtos ou Serviços que possuem responsabilidade social.", "politicas": "Saúde e Bem-Estar O PROJETO SORRISO ILUMINADO é capaz de criar uma CONSCIÊNCIA de CULTURA de SAÚDE BUCAL real na prática para a Sociedade como um todo.\r\n\nE, ao melhor estilo \"TÉCNICA ROBIN HOOD\", converte-se uma parte do lucro com o Clareamento Dental para Programas de Prevenção Bucal, o que gera engajamento pessoal e social de todos os envolvidos. É uma espécie de adoção do Programa, mas com benefício próprio.\r\n\nAssim, a ODONTOLOGIA, passa realmente a trabalhar com SAÚDE (e, não mais tratamentos decorrentes da falta de Saúde)!!!! \r\n\n E, com isto, inúmeros serão os benefícios populacionais: mais Saúde Bucal e Saúde Geral com reduções significativas nos custos com tratamentos odontológicos.", "autoria": [{"name": "EMILY TIEMY ITO", "sobre": "Técnico Pós-Graduação (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁ Formada em Odontologia há 14 anos e atuante há 11 anos como proprietária e gestora da ITO SORRISO, Clínica Odontológica no Centro de São José dos Pinhais, sendo graduada e Especialista em Ortodontia pela PUCPR. Contato com Políticas de  Saúde Pública desde a infância –adolescência na vivência de Postos de Saúde através da profissão da minha mãe, que era enfermeira. Empresária de Inovação, especificamente na Área de Novos Modelos de Consumo (NEUROCONSUMO) com Pedidos de Patente produtos direcionados. Cursos  e Estudos na Áreas de Marketing de Diferenciação, Neurociência e  Vendas, além da Formação em Master Coaching Executivo e de Negócios."}], "cidade": "São José dos Pinhais", "versao": {"data": "17/05/2019", "hora": "23:56", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/producao-de-polimeros-biodegradaveis-para-industria-de-embalagens", "comentarios": "0", "favoritos": "0", "titulo": "Produção de polímeros biodegradáveis para Indústria de Embalagens", "categoria": "Químico e Materiais", "setor": ["Economia Verde", "Mecânica e Mecatrônica", "Químico e Materiais"], "regiao": "Oeste Paranaense", "problema": "Tendo em vista a crescente preocupação em relação ao descarte adequado de embalagens, cujo uso extensivo impõe um impacto negativo sobre o meio ambiente devido à natureza não biodegradável da grande parte destes materiais. A PackBio buscando a sustentabilidade e a redução de resíduos, desenvolve materiais a partir de fontes renováveis de base biológica, possuindo o diferencial de ser biodegradável. Estas novas embalagens biodegradáveis são produzidas a partir de filamentos de biopolímeros que serão material de consumo para impressora 3D, atingindo assim, o mercado de embalagens no contexto geral, mas principalmente o ramo dos cosméticos, pois a impressão 3D possibilita um elevado nível de detalhes, facilitando o processo de fabricação e otimizando a linha de produção.", "proposta": "O processo inovador consiste na produção de um biopolímero termoplástico, a base desses materiais orgânicos, que pode ser empregado na tecnologia da impressão 3D. O compósito será obtido a partir do polímero de amido que possui baixo custo, é biodegradável e que pode ser termicamente processado com um plastificante para formar termoplásticos (TPA), sendo reforçado com as fibras de celulose para garantir as propriedades mecânicas. Tendo em vista o elevado custo do material de consumo das máquinas 3D atualmente, o produto se torna tecnicamente possível,  pois utiliza-se resíduos agrícolas em a abundância e um ligante de baixo custo, o que gerar grande valor agregado após tornar o compósito em filamento.", "estagio": "Protótipo conceitual", "politicas": "Economia Verde Redução de resíduos plásticos devido ao descarte incorreto que polui e afeta a fauna e a flora.", "autoria": [{"name": "Mariana Siqueira de Oliveira", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA Discente em Engenharia Química pela Universidade Federal da Integração Latino Americana"}, {"name": "Isadora Saraiva Zamataro", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE FEDERAL DA INTEGRAÇÃO LATINO-AMERICANA Discente em Engenharia Química pela Universidade Federal da Integração Latino Americana"}, {"name": "Aref Kzam", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): Universidade de São Paulo (USP) Docente na área de Engenharia Civil pela Universidade Federal da Integração Latino Americana"}], "cidade": "Foz do Iguaçu", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.4", "quantidade": "5"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/xadrez-com-elementos-quimicos", "comentarios": "0", "favoritos": "2", "titulo": "Xadrez com Elementos Químicos", "categoria": "Químico e Materiais", "setor": ["Químico e Materiais", "Educação"], "regiao": "Centro-Sul Paranaense", "problema": "Em questão de disciplinas no ensino médio, sabe-se que a química é considerada a maior dificuldade dos estudantes.Isso ocorre, principalmente, por uma falta de familiaridade e falta de interesse dos alunos, além diss", "proposta": "O projeto buscar proporcionar aso estudantes uma maior familiaridade com a química. Além disso, o jogo de xadrez com Elementos Químicas é uma ótima forma de incentivar estudantes de níveis anterioridades a se interessar pela matéria, de forma fácil e objetiva", "estagio": "Ideia", "politicas": "Educação Ensino de Quimica", "autoria": [{"name": "Lucas Augusto Aguiar Das Neves", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Cursando Química Licenciatura"}, {"name": "Amanda Morais", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Cursando Química Licenciatura"}], "cidade": "Guarapuava", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/helper-solucoes-para-atendimento-clinico-psicologico", "comentarios": "0", "favoritos": "0", "titulo": "Helper - Soluções para atendimento clínico psicológico", "categoria": "Saúde e Bem-Estar", "setor": ["TI e Comunicação", "Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "Percebemos que a descentralização dos meios de comunicação entre paciente e profissional geram insegurança, atrapalhando o processo clínico, criando a necessidade da dependência de programas e aplicativos de terceiros, muitas vezes onerosos tanto para o paciente quanto para o profissional.\r\nEssa ideia explora um mercado ainda em sua infância, ou seja, em crescimento, o que permite menos concorrência. Ela abrange áreas diversas do atendimento clínico criando novas possibilidades de comunicação e solução de problemas, complementando tanto o espaço virtual quanto o físico.\r\nOs mercados que poderão ser atingidos são: comunicação, tecnologia e saúde.\r\nNossa motivação é a constatação da necessidade de centralização de meios de comunicação entre o paciente e o profissional. Atualizando as formas de atendimento virtual e presencial, criando um ambiente seguro, organizado e inovador!", "proposta": "Proporcionar maior segurança de comunicação entre o paciente e o profissional através de uma plataforma que integre diversas funções como: comunicação, armazenagem de dados e calendários, expandindo assim, as possibilidades de atendimento virtual.\r\nO projeto visa criar uma plataforma de interface simples e acessível, mas que ao mesmo tempo, seja completa e abrangente que permita que todos os dados do paciente sejam salvos em um único sistema.\r\nPensado tanto para mobile quanto desktop, seu desenvolvimento não necessitaria de uma equipe grande ou orçamento elevado, pois, inicialmente, ele não envolve desenvolvimento de novas tecnologias somente agrupamento de plataformas independentes.\r\nBaseado em análise de requisitos por meio de amostragem de profissionais da área, percebemos a utilização descentralizada de aplicativos para comunicação e armazenamento de dados no exercício do atendimento clínico psicológico.", "estagio": "Ideia", "politicas": "Saúde e Bem-Estar Por ser um facilitador entre paciente e o profissional da área de atendimento psicológico, diminuiremos as dificuldades de acesso a tratamentos e acompanhamentos psicológicos fornecendo uma plataforma para profissionais tanto iniciantes quanto experientes, podendo ser utilizada, inclusive, por serviços públicos como por exemplo, SUS.", "autoria": [{"name": "Amanda Almeida da Silva", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE POSITIVO Estagiária de Desenvolvimento Web - Integra Tecnologia - de 14/01/2019 até atualmente; Estagiária de Ensino Médio - Ministério Público do Estado do Paraná - de 14/03/2016 a 31/12/2017."}, {"name": "leon gregório lenardão", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE NORTE DO PARANÁ experiência em criação e incubação de startups."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:55", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/utilizacao-de-rejeitos-de-asfalto-em-blocos-estruturais", "comentarios": "0", "favoritos": "3", "titulo": "Utilização de rejeitos de asfalto em blocos estruturais", "categoria": "Químico e Materiais", "setor": ["Químico e Materiais", "Mobilidade e Transportes", "Construção Civil"], "regiao": "Centro-Sul Paranaense", "problema": "utilização dos resíduos  proveniente do processos de manutenção de recapes asfálticos, incorporado em blocos estruturais de concreto", "proposta": "finalidade se possibilitar a utilização dos resíduos gerados nesse seguimento  que ficam  muitas em parte armazenados as margens de rodovias", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. destinar com mais rapidez para a diminuição  dos agregados nesse processo  e por fim diminuir custos .", "politicas": "Mobilidade e Transportes A destinação destes resíduos liberando espaço o de são armazenados em rodovias e em municípios onde possam ser destinados a outros fins\r\nPode-se observar a necessidade de pesquisas de novos materiais  com o fim de serem aplicados em processos construtivos , com reutilização de materiais , sendo eles provenientes dos reparos feitos em estradas e rodovias  pavimentadas com asfalto", "autoria": [{"name": "Alvaro Vinicius  Albertoni", "sobre": "Técnico Ensino Superior (cursando): FACULDADE CAMPO REAL Graduando em engenharia civil no centro universitário campo real Possui curso Técnico em eletrotécnica pelo Senai"}, {"name": "Bárbara Pergher Dala Costa", "sobre": "Técnico Pós-Graduação (concluído): FACULDADE CAMPO REAL Possui graduação em engenharia civil pela Universidade Tecnológica Federal do Paraná (2013). Especialização em Engenharia de Infraestrutura de Rodovias pela Faculdade de Engenharia e Inovação Técnico Profissional - Cascavel - PR (2017), Cursando Auditoria, Avaliações e Perícias, pelo Instituto de Pós Graduação (2019), atualmente é responsável técnica na Construtora Confiança Ltda , e na C.R. Farias Construtora de Obras, atuando principalmente nas seguintes áreas: engenharia, atendimento ao cliente, acompanhamento as obras de elaboração de orçamentos, avaliação de imóveis, perícias judiciais, fiscalização de obras de pavimentação, barracões e residências unifamiliares e multifamiliares. Professora no Centro Universitário Campo Real, presente no colegiado dos cursos de Engenha"}], "cidade": "Guarapuava", "versao": {"data": "18/05/2019", "hora": "00:21", "numero": "1.5", "quantidade": "6"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/oficina-sao-francisco", "comentarios": "0", "favoritos": "0", "titulo": "Oficina São Francisco", "categoria": "Gestão", "setor": ["Economia Criativa", "Educação"], "regiao": "Metropolitana de Curitiba", "problema": "Problema: \r\nAcesso a um espaço adequado, equipado com máquinas e ferramentas para realização de projetos que envolvem a manufatura de matérias primas como a madeira, metais, tecidos, componentes eletrônicos, etc. A orientação e monitoria sobre a utilização do espaço e equipamentos com segurança e eficiência.\r\n\nSolução:\r\nOferecer a possibilidade de locação de espaços compartilhados em uma oficina devidamente equipada, ofertar também todos os materiais necessários e disponibilizar meios de capacitação nas áreas relacionadas.\r\n\nEm um momento em que os centros urbanos oferecem cada vez menos espaço privativo, a OSF pretende ser uma oficina (marcenaria / serralheria / costura / cerâmica / tecnologia / robótica) compartilhada por profissionais e hobbistas, produzir conteúdo e oferecer uma grade variada de cursos, workshops e palestras, presenciais e online. Aliar a isso o fornecimento de todos os materiais utilizados nestes processos, através do relacionamento B2B criar uma loja (on/off).", "proposta": "A OSF existe desde 2016, possui histórico de faturamento (e crescimento contínuo) proveniente da locação dos espaços de coworking e realização de cursos e eventos. Atualmente contamos com grandes marcas como apoiadores do espaço, que acreditam no modelo de negócios e entendem que é crescente a busca por atividades desta natureza. Entre eles estão: Leroy Merlin e SENAI que realizam cursos em parceria com a OSF, SawStop, Ciser na área de equipamentos e ferramentas, entre outros diversos pequenos fornecedores parceiros em projetos pontuais.\r\n\nAtualmente estamos em processo de desenvolvimento do canal de conteúdo, técnico e de entretenimento, que será a base da criação do EAD.\r\n\nParalelo a isso vemos a OSF como um potencial disseminador deste conhecimento entre a comunidade através de projetos sociais e de educação ambiental, temas muito presentes no desenvolvimento do nosso trabalho.", "estagio": "Produto sendo comercializado", "diferencial": "Texto publicado com autorização. Pioneirismo;\r\nPlanejamento;\r\nEspecialização em Luteria;\r\nPaixão.", "politicas": "Educação Desenvolvimento de programas educacionais multidisciplinaresbaseados no universo Maker/DIY/FVM, que geram grande interesse por parte de estudantes, pesquisadores e curiosos.", "autoria": [{"name": "Ricardo Cardoso Corso", "sobre": "Gestão/Administrativo Ensino Superior (concluído): UNIVERSIDADE POSITIVO Formado em Publicidade e Propaganda Especialização em Planejamento e Gestão de Negócios Cursou Luteria UFPR"}, {"name": "Fernando Rodrigues", "sobre": "Técnico Ensino Superior (concluído): UNIVERSIDADE FEDERAL DO PARANÁ Formado em Luteria"}], "cidade": "Curitiba", "versao": {"data": "18/05/2019", "hora": "00:09", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/scheller-seguranca-do-trabalho", "comentarios": "0", "favoritos": "1", "titulo": "SCHELLER SEGURANÇA DO TRABALHO", "categoria": "Saúde e Bem-Estar", "setor": ["Economia Criativa", "Químico e Materiais"], "regiao": "Centro-Sul Paranaense", "problema": "Minha ideia é instalar uma empresa de testes de mangueiras de incêndio, devido a obrigatoriedade deste teste, pois os testes hidrostáticos das mangueiras tem validade de um ano e não tem nenhuma empresa neste ramo na região de Guarapuava.", "proposta": "Será um serviço de teste hidrostático de mangueiras de incêndio dos prédio, lojas, industrias e enfim, todos os empreendimentos que tem hidrantes de combate a incêndio.", "estagio": "Ideia", "politicas": "Economia Verde O setor que atenderá minha ideia, será na área de segurança de todos os estabelecimentos, empreendimentos, prédios onde haja sistema de hidrantes, onde será realizado os testes nas mangueiras de combate a incêndio.", "autoria": [{"name": "SAMUEL SCHELLER SYDOR", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): FACULDADE GUAIRACÁ Graduação em Ciências Biológicas, Pedagogia e cursando Administração mas  principalmente sou técnico de Segurança do Trabalho."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:56", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/iauth-plataforma-de-gestao-de-presenca", "comentarios": "0", "favoritos": "1", "titulo": "IAuth - Plataforma de gestão de presença", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Escolas, faculdades, palestras, cursos e trabalhos utilizam de chamadas para registrar o comparecimento das pessoas, para isso, normalmente são realizadas chamadas orais, escritas ou check-in. A IAuth vem para substituir a necessidade de pessoas para fazer esse registro, dessa forma não é necessário preocupação tanto da empresa, escola, faculdade ou até mesmo do aluno ou funcionário com a necessidade de registrar o comparecimento.", "proposta": "A IAuth consiste em uma plataforma para gestão de presença por meio de processamento de imagem e inteligencia artificial para reconhecimento facial.\r\nA ideia é muito viável principalmente em escolas e faculdades particulares, cursos, palestras e empresas que são lugares que onde, normalmente, dão mais enfoque neste quesito. Além disso foi implementado um protótipo com uma boa taxa de precisão, testes estão sendo realizados para melhoria do produto.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização. O controle da presença, seja de alunos de uma instituição de ensino, participantes de um evento ou até mesmo trabalhadores de uma empresa é muito importante para que seja confirmado que o sujeito realmente esteve no local na hora que deveria. Ele é feito atualmente por inspetores, sistemas de cartão magnético, check-in, entre outros. \r\nCada um desses métodos tem suas desvantagens. Ao usar inspetores, por exemplo, a falha humana é um dos fatores, além da considerável demora e trabalho extra. Do mesmo modo, o sistema de cartão magnético exige que seja confeccionado para cada um dos sujeitos um novo cartão, além de\r\ncomprada e mantida uma máquina para que seja feita a leitura, ou seja, o custo é superior. Ao mesmo tempo, o sistema de check-in pode causar inconveniência ao usuário. \r\nPara resolver a maioria dos problemas discutidos, é proposta uma plataforma que utiliza do reconhecimento facial para o controle de presença.", "politicas": "Tecnologia da Informação e Comunicação A utilização de processamento de imagem para gestão de presença resolveria problemas como fraude na presença em serviços prestados por servidores públicos, facilitando o controle da administração pública.", "autoria": [{"name": "Vinicius Marino Luciano", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE LONDRINA Cursando o curso de Ciência da Computação na Universidade Estadual de Londrina, desenvolvedor na Assessoria de Tecnologia da Informação -UEL. Possui experiência com sistemas envolvendo processamento de imagem, inteligência artificial e aprendizado de máquina. Com experiência em linguagens como C, Java e Python."}, {"name": "Matheus Barbiero Bastos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE LONDRINA Cursando o curso de Ciência da Computação na Universidade Estadual de Londrina, desenvolvedor na Assessoria de Tecnologia da Informação -UEL.  Possui experiência semi-profissional com modelagem de sistemas, inteligência artificial, aprendizado de máquina e processamento de imagens. Atua no desenvolvimento interno dos sistemas."}, {"name": "Melvi Trevisan Ferreira", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE LONDRINA Cursando o curso de Ciência da Computação na Universidade Estadual de Londrina, desenvolvedor na Assessoria de Tecnologia da Informação -UEL. Possui experiência e conhecimento em infraestrutura e backend de serviços e produtos, tanto de sua arquitetura quanto como são construídos do zero. Atua com a idealização, criação e implementação de interfaces de UI/UX em ambientes multiplataforma (Mobile/Desktop). Em projetos que participou foi responsável pela identidade visual, comunicação e marketing da empresa."}], "cidade": "Londrina", "versao": {"data": "18/05/2019", "hora": "00:01", "numero": "1.14", "quantidade": "15"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/agromatch-solucoes-em-recursos-para-o-agronegocio-sustentavel", "comentarios": "0", "favoritos": "0", "titulo": "AgroMatch - Soluções em recursos para o agronegócio sustentável", "categoria": "Gestão", "setor": ["Agronegócio", "Economia Criativa", "Economia Verde"], "regiao": "Oeste Paranaense", "problema": "Captação de recursos para empreendimentos sustentáveis no agronegócio, que eventualmente não contam com recursos de crédito rural subsidiado pelo governo federal (ABC, Pronaf, BNDES, Inovagro) entre outros. A burocracia para contratação de financiamentos em instituições financeiras acabam inviabilizando as atividades propostas no agronegócio sustentável. Tratamento de efluentes e de dejetos animais, energias renováveis,turismo rural e agricultura orgânica serão algumas das atividades contempladas no projeto.", "proposta": "Plataforma de captação de recursos (espécie de intermediação  financeira) através de crowfunding, permitida pela Comissão de Valores Mobiliários (CVM). Oportunidade de oferecer a investidores pessoas físicas a oportunidade de investirem seus recursos em projetos sustentáveis para o agronegócio como alternativa às opções já disponíveis no mercado financeiro e de capitais, com possibilidade de remuneração com a rentabilidade dos empreendimentos selecionados. \r\nO agronegócio tem apresentado muitas oportunidades atrativas de negócios sustentáveis, considerando o contexto de que muitas atividades nelas são geradoras de passivos ambientais. \r\nDe forma a mitigar os riscos destes passivos, com possibilidade de gerar ativos ambientais, e até mesmo a oportunidade de geração de emprego e renda dentro das atividades rurais é que está sendo proposta a ideia de captação de recursos em empreendimentos sustentáveis, e de retorno financeiro e econômico nas regiões contempladas.", "estagio": "Ideia", "politicas": "Economia Verde Visa a aplicações de recursos em empreendimentos sustentáveis que mitigam riscos ambientais de contaminação das águas dos rios e das terras produtivas, incentivos às práticas de agroecologia através da agricultura orgânica, onde não se utilizam defensivos químicos. Contribui para melhores condições do meio ambiente e na produção de alimentos saudáveis, atividades que estão na pauta de políticas públicas para a sustentabilidade.", "autoria": [{"name": "José Luís Bassani", "sobre": "Mercado/Vendas Pós-Graduação (concluído): Universidade de São Paulo - Esalq Experiência no mercado financeiro e de capitais, e especialista no agronegócio. Atuando com crédito rural há mais de 10 anos em instituições financeiras, conhecedor dos desafios e problemas que há para que produtores rurais consigam recursos para empreendimentos sustentáveis."}, {"name": "Cesar Augusto Bassani", "sobre": "Gestão/Administrativo Ensino Médio (concluído): Escola Estadual Professor Narciso Mendes Autodidata e entusiasta por inovações, possui experiência profissional na área administrativa e financeira."}], "cidade": "Toledo", "versao": {"data": "17/05/2019", "hora": "23:35", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/adestracao", "comentarios": "0", "favoritos": "0", "titulo": "AdestraCão", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação"], "regiao": "Centro-Sul Paranaense", "problema": "Educar um cachorro nem sempre é uma tarefa fácil, exige uma série de conhecimentos para um adestramento que gere qualidade de vida para o dono e para seu animal. \r\n\nMuitos erros são cometidos no processo, pois a psicologia canina funciona de uma maneira muito diferente a humana. Em alguns casos ações que parecem estar corrigindo comportamentos indesejados não surtem efeitos e ainda acabam intensificando o comportamento. \r\n\nOutros problemas como nutrição inadequada, necessidades fisiológicas em locais errados, latidos excessivo e outros problemas comportamentais geram frustração, ansiedade e até mesmo agressão por conta do animal. \r\n\nO mercado pet é gigante e não existem muitas alternativas tecnológicas além de coleiras eletrônicas, alimentadores e  rastreadores fazendo com que ainda exista muito espaço para desenvolvimento.", "proposta": "A AdestraCão será um aplicativo que vai oferecer capacitação para os tutores de forma simplificada,  passo a passo com o uso de recursos gráficos, auditivos e em video para ajudando cão e humano a estabelecer uma relação saudável.\r\n\nAo utilizar a ferramenta, são inseridos dados como raça(se houver), peso, carteirinha de vacinação e dados referentes ao tempo de exercício diários e outros para que o sistema gere um plano de educação personalizado ao cachorro e estilo de vida do dono.  \r\n\nOutras facilidades como medidor de distância de passeio, alimentação serão incrementadas para que o sistema personalize cada vez mais os exercícios e ajude o dono a manter a disciplina adequada para um treinamento eficiente.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "Anderson Troc Luiz da Silva", "sobre": "Gestão/Administrativo Ensino Superior (concluído): FACULDADE CAMPO REAL Publicitário, trabalhou 10 anos no mercado, tendo passado pela agencia de propaganda Opús Múltipla, SEDU - Secretaria de Desenvolvimento Urbano do Paraná e Medalhão Persa. Em 2015 descobriu que também podia fazer robôs e desenvolver tecnologias. Fundou o LAB - Laboratório de Ideias da Prefeitura de Guarapuava departamento responsável por democratizar e estimular o desenvolvimento tecnológico. É autodidata em programação e prototipação com arduino e referencia em impressão 3D na região centro sul do Paraná. Também é palestrante, mentor e oficineiro de grandes eventos de tecnologia como a Campus Party levando conteúdo maker a eventos desde 2016."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:37", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sobretesta-e-contratesta-de-fechadura-com-acabamento-nos-orificios", "comentarios": "0", "favoritos": "1", "titulo": "“SOBRETESTA E CONTRATESTA DE FECHADURA, COM ACABAMENTO NOS ORIFÍCIOS", "categoria": "Mecânica e Mecatrônica", "setor": ["Construção Civil"], "regiao": "Centro-Sul Paranaense", "problema": "SOBRETESTA E CONTRATESTA DE FECHADURA, COM ACABAMENTO NOS ORIFÍCIOS E OCULTAÇÃO DOS PARAFUSOS DE FIXAÇÃO. A ideia é para dar um acabamento melhor no conjunto das fechaduras, nos orifícios nos quais entram as travas, pois as mesmas são simples e por não ter um fechamento interno nestes orifícios, acabam acumulam sujeiras e ficam mal-acabadas. Observando também que os parafuso que as vezes ficam tortos, danificados no seu aperto ficam expostos, mas que proponho a solução para seu ocultamento.  Adaptando-se a qualquer conjunto de fechaduras, pode ser desenvolvida para todas as marcas conhecidas no mercado. Ao abrir uma empresa para desenvolver esta ideia será como promover a inovação de parte do conjunto da fechadura, que deve ser bela na sua totalidade.", "proposta": "O produto é para atender mais a parte estética do conjunto da fechadura. Imagina que uma vez implantada não será mais retirada. Na sua simplicidade técnica, observasse ao mostrar protótipo que causa grande admiração e se colhe elogios.", "estagio": "Protótipo finalizado", "diferencial": "Texto publicado com autorização. A diferença está na sua implantação por alguma marca que queira sair na frente de seus concorrentes, pois será um diferencial que agregará vantagens estéticas que a outra não tem. Também por ser um produto patenteado, não tem como ser copiado e por ter uma  base ideológica muito simples de solução, seria como reinventar a roda.", "politicas": "Saúde e Bem-Estar Na aplicação de um problema público, seria melhor higiene destes orifícios que acumulam sujeira e são difíceis de ser limpos. Para a sociedade seria evoluir esta parte do conjunto da fechadura para algo mais bonito e melhor acabado. \r\nPor fim, pode pensar, há é só algo estético, mas por que pintamos as casas ? Por que pensamos nas formas dos objetos ? Por que escolhemos materiais de acabamento?  Por que ... ? Porque gostamos das coisa bem acabadas.\r\nGrato por toda atenção", "autoria": [{"name": "Edilson Soares", "sobre": "Técnico Ensino Fundamental: Colegia de Ensino Tecnico Técnico em Edificações"}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:34", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aplicativo-codcar", "comentarios": "0", "favoritos": "0", "titulo": "Aplicativo CodCar", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação", "Mobilidade e Transportes"], "regiao": "Norte Central Paranaense", "problema": "O modo como é feita a venda de carros no meio particular ocorre da seguinte forma: o interessado em vender o carro coloca um adesivo com a escrita “VENDE” e normalmente algumas informações do veículo e o telefone para contato. Normalmente uma pessoa que queira adquirir não possui um meio de transporte próprio, logo esta pessoa estaria a pé ou usando do transporte coletivo. Então quando avistasse o carro com o anúncio, a pessoa ou o veículo estariam em movimento dando apenas poucos segundos para memorizar o número de contato, caso tenha se interessado, o que é quase impossível.", "proposta": "Atualmente o mundo está repleto de novas tecnologias. Uma destas tecnologias são os smartphones que traduzida para o português, se refere a telefones inteligentes. Estes aparelhos são bem difundidos, relativamente acessíveis e com grande usabilidade, pois realizam quase todas as tarefas que um computador realiza. Além disso, há a questão da portabilidade, pois seu tamanho reduzido possibilita seu fácil transporte, segundo a BankMyCell (2019) existem mais de 8,918,157,500 de smartphones no mundo, ou seja, existe mais celulares do que pessoas no mundo.\r\nDiante disto a proposta é importante, por conta de ao invés de colocar o telefone para contato no veículo seria implementado um código de fácil memorização e acesso através de um aplicativo móvel com as informações do mesmo tornando mais simples o processo de venda no meio particular.", "estagio": "Protótipo testado", "politicas": "Não se aplica", "autoria": [{"name": "rafael araujo ramires", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE POSITIVO Experiencia em desenvolvimento de softwares"}, {"name": "Nilson Guimarães Ramires", "sobre": "Gestão/Administrativo Ensino Superior (concluído): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMAR Experiência em vendas e precursor das novas idéias."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:32", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/servicepp-contrate-profissionais-qualificados-em-diversas-areas", "comentarios": "0", "favoritos": "1", "titulo": "Servicepp - Contrate Profissionais qualificados em diversas áreas", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação"], "regiao": "Centro-Sul Paranaense", "problema": "Em nossos cotidiano precisamos de serviços especializados para diversas áreas, estamos sempre procurando por um encanador, pintor, pedreiro, diarista, eletricista, entre outros serviços.\r\nNem sempre conseguimos encontrar profissionais qualificados e com um preço bom, muitas vezes só encontramos profissionais por indicações de amigos, mas nem sempre fazem o serviço bem feito, tendo uma limitação no leque de profissionais que conhecemos.\r\nTemos um vasta área de informações que ganhamos junto com a internet, conseguimos ter acesso muito rápido e quase sem custo sobre pessoas e suas informações. \r\nPor que não fazemos de um problema uma solução bem simples?", "proposta": "A solução é bem simples, um aplicativo onde vai reunir um enorme número de profissionais que buscam trabalhos e pessoas que buscam serviços eficientes e com o preço justo.\r\nO profissional e o usuário terão acessos diferentes, enquanto o profissional terá um sistema aonde poderá controlar todos os seus serviços realizados, pagamentos recebidos através do aplicativo e sua nota que será dada se acordo com o serviço, o Usuário terá outra interface a onde realizar a consultas por categorias verificar os melhores profissionais, poder classificar por nota, preço ou até mesmo por distância do profissional mais próximo.\r\nSerão diversas áreas, separadas por categorias, as quais poderão aumentar conforme o requisito do cotidiano.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. O aplicativo vai proporcionar vários benefícios tanto para o profissional como para o usuário, aonde quanto mais cada um usar terá bônus que poderá ser trocado por descontos na parte do usuário, como uma melhor classificação para o profissional", "politicas": "Mobilidade e Transportes Diversas pessoas não têm tempo de ir atrás de um profissional capacitado e de confiança, sempre com uma rotina muito puxada e com dificuldades de conseguir indicações, já no lado do profissional muitas vezes encontram dificuldades em divulgar seu trabalho, ou acabam perdendo serviços para empresas que já são conhecidas no mercado, o aplicativo veio para acabar com os dois problemas trazendo mobilidade, confiabilidade e rapidez, com serviços profissionais sendo divulgados da melhor forma possível e trazendo a solução mais rápida possível ao problema do usuário.", "autoria": [{"name": "Gabriel Meira dos Santos", "sobre": "Técnico Ensino Superior (cursando): FACULDADE GUAIRACÁ 3° Período no curso de análise e desenvolvimento de sistemas, mas com capacidade suficiente para desenvolver o projeto, tenho experiência com algumas linguagem de programação como: Java, python, javascript e PHP."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:35", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aplicativo-para-gerenciamento-do-uso-de-antimicrobianos-em-hospitais", "comentarios": "0", "favoritos": "0", "titulo": "APLICATIVO PARA GERENCIAMENTO DO USO DE ANTIMICROBIANOS EM HOSPITAIS", "categoria": "Saúde e Bem-Estar", "setor": ["TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Recentemente, a Organização Mundial da Saúde (OMS) revelou altos níveis de resistência a várias infecções bacterianas graves em países de alta e baixa renda (WHO, 2018).\r\n\tA administração de antibióticos foi definida como “a seleção ideal, a dosagem e a duração do tratamento antimicrobiano que resulta no melhor resultado clínico para o tratamento ou prevenção de infecção, com toxicidade mínima para o paciente e impacto mínimo na resistência subsequente (GERDING, 2001).\r\n\tO gerenciamento de antibiótico objetiva assegurar que os pacientes recebam o antibiótico mais apropriado, com a dose e duração correta; evitar o uso excessivo de antimicrobianos e minimizar o desenvolvimento de resistência antimicrobiana. \r\nConsiderando-se  a importância dos aplicativos médicos, a criação desta solução poderá contribuir para a administração adequada dos antimicrobianos e detecção do perfil de resistência antimicrobiana em instituições de saúde, colaborando para a redução da resistência no Brasil.", "proposta": "A solução proposta representa uma plataforma WEB sobre o gerenciamento do uso de antimicrobianos em hospitais, permitindo um sistema de auditoria sobre a escolha do antimicrobiano mais adequado para o quadro clínico, na dose e esquemas posológicos corretos.\r\n\tPosterior ao desenho do aplicativo móvel será realizado a etapa de avaliação, ajustes, validação, alinhamento e interface com sistema da instituição e usuário. Para tanto, os pesquisadores que desenvolveram o aplicativo e um grupo de profissionais de saúde convidados, realizarão a avaliação que consiste em dez princípios: visibilidade do sistema; correspondência entre o sistema e o mundo real; controle e liberdade para o usuário; consistência e padronização dos conteúdos; reconhecimento dos conteúdos; flexibilidade e eficiência de uso; estética do aplicativo; prevenção de erros;  apoio aos usuários a reconhecerem, diagnosticarem e recuperarem possíveis erros do sistema; apoio e documentação dos registros.", "estagio": "Protótipo conceitual", "politicas": "Saúde e Bem-Estar O desenho e processo de validação de um aplicativo médico poderão contribuir para a administração antimicrobiana adequada e contribuir para detecção do perfil de resistência antimicrobiana em instituições de saúde, bem como contribuir para a redução da resistência microbiana no Brasil.\r\n\tA resistência microbiana é uma das principais ameaças à saúde pública.  Nesse contexto, a Organização Mundial da Saúde propõe a racionalização dos antimicrobianos, com o propósito de tornar a assistência à saúde mais segura (WHO, 2018).", "autoria": [{"name": "Walton Luiz Del Tedesco Júnior", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁ - Graduação em Medicina - PUCPR  - Residência Médica em Infectologia - Hospital Emílio Ribas - SP - Diretor  Técnico e Médico responsável pela Comissão Controle de Infecção Hospitalar da Irmandade da Santa Casa de Londrina - Supervisor do Programa de Residência de Clínica Médica da Irmandade da Santa Casa de Londrina"}, {"name": "Márcio Alexandre Brolesi", "sobre": "Técnico Ensino Superior (concluído): CENTRO UNIVERSITÁRIO FILADÉLFIA - Graduação em Tecnologia e Processamento de Dados - Unifil - Gerente de Tecnologia de Informação da Irmandade da Santa Casa de Londrina"}, {"name": "Edlívia Dias de Mattos", "sobre": "Mercado/Vendas Pós-Graduação (concluído): Unesp - Graduação em Enfermagem - CESULON - Especialização em Administração Hospitalar - Doutorado em Saúde Pública - UNESP - Membro da Comissão de Controle de Infecção Hospitalar da Irmandade da Santa Casa de Londrina"}, {"name": "Jéssica Alves", "sobre": "Técnico Ensino Fundamental: UNIVERSIDADE ESTADUAL DE LONDRINA - Graduação em Enfermagem - UEL - Mestranda em Enfermagem - UEL - Membro da Comissão de Controle de Infecção Hospitalar da Irmandade da Santa Casa de Londrina"}, {"name": "Cássia Yumie Kohiyama Abe", "sobre": "Técnico Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁ - Graduação em Farmácia - UEM - Residência Multiprofissional - UEL - Mestrado em Ciências da Saúde - UEM - Tutora responsável pelo Setor de Farmácia - Residência Multiprofissional - ISCAL - Doutorado em Ciências da Reabilitação - em desenvolvimento"}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:37", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/idrink-delivery-de-bebidas", "comentarios": "0", "favoritos": "0", "titulo": "iDrink - delivery de bebidas", "categoria": "Gestão", "setor": ["Tecnologia de Alimentos", "TI e Comunicação", "Saúde e Bem-Estar"], "regiao": "Oeste Paranaense", "problema": "Solucionaremos a necessidade de bebidas com facilidade, traremos um delivery exclusivo de bebidas, o iDrink. \r\nMediante a crescente do delivery de comidas é aliado a ele o consumo de bebidas, com a evolução constante e cada vez mais a aderência por serviços de delivery, traremos uma plataforma onde toda e qualquer bebida poderá solicitada. Desde a cerveja que acabou no churrasco entre amigos e que você vai pedir pelo delivery, ao café que você não tomou em café e vai poder pedir pare entregarem no seu trabalho. \r\nFazendo uma análise breve de mercado, visualizamos varias situações onde o nosso negócio pode ser aproveitado, são tantas utilizações que até mesmo no contexto social ele se adequa; visto que pessoas que já ingeriram bebidas alcoólicas deixaram de fazer seus deslocamentos para comprar mais bebidas, além da demanda paralela ao consumo de comidas pedidas em casa, temos o grande consumo de bebidas em reuniões e encontro entre amigos, todas oportunidades para uso do aplicativo.", "proposta": "Delivery exclusivo de bebidas. \r\nA estrutura será baseada no modelo ifood, visualizando toda a cadeia, desde entregadores, consumidores e distribuidores, visando ao máximo contentar a esses três elementos principais, oferecendo aos clientes uma plataforma simples e limpa, facilitando e agilizando suas compras.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. O nosso diferencial é a baixíssima concorrência, beirando a exclusividade. Existe apenas um aplicativo do gênero, focado em bebidas, mas que apresenta inúmeras restrições e difícil acesso, contudo os consumidores aprovam a ideia e desejam muito utilizar mais dessa ideia, porém pela falta de comprometimento dos desenvolvedores o negócio encontra-se estagnado e mantendo suas mesmas dificuldades. \r\nO que nos tornará diferente é basicamente a essência do serviço, trazer isso de maneira acessível será uma grande novidade a todos e além disso teremos uma novidade que outros aplicativos do gênero de delivery não tem. O rastreamento do pedido em tempo real, trazendo a quem compra uma noção do tempo médio de entrega, de onde o produto se encontra no momento, além de uma segurança a mais, e para o fornecedor trará maior credibilidade, confiança e gerênciamento de entregas.", "politicas": "Mobilidade e Transportes Com a utilização do iDrink, as possibilidades de levar as ruas motoristas alcoolizados diminuem, além de trazer maior conforto a quem não pretende pegar o trânsito e fomentar a economia de um setor em crescimento, os entregadores. Classe que hoje tem função especial no dia a dia da comunidade e cada vez mais cresce auxilia no tráfego dos grandes municipios agilizando serviços que se fossem feitos de maneira individual demorariam o dobro do tempo.", "autoria": [{"name": "Fermando Jose Petry Oliveira", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ Empresário em uma empresa familiar a cerca de 3 anos, tem experiência com vendas, gerenciamento e análise de negócio em geral. Além disso é membro de um associação de jovens líderes, com preceitos filantrópicos e filosóficos, agregando conhecimento e experiência com gestão de pessoas, liderança social e juvenil, compromisso social e networking geral. Contempla ainda o currículo ser estudante de duas línguas estrangeiras (inglês e italiano) e ser aprendiz musical (violino e piano), o longo período em que se dedicou ao esporte foi grandioso para o aprendizado atual, compreendendo o valor do trabalho em grupo, tomada de decisão rápida, análise macro e apreço pela repetição são algumas das características que o esporte contemplou no aprendizado."}, {"name": "Victor Hugo Almeida Cruz", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO PARANÁ Trabalhando atualmente em uma empresa familiar, possui experiência em negócios de modelo startup, tendo trabalhando em uma empresa tecnológica com foco no mercado imobiliário, é vistosamente apaixonado pelo mundo das novidades, está sempre atualizado sobre tópicos tecnológicos. Experiências na Universidade sao inúmeras, sendo a maior delas quando presidiu a atlética do seu curso por 1 ano, fez disso um grande aprendizado, conhecendo muito bem sobre o gerenciamento de pessoa, organização de eventos, comprometimento com datas, responsabilidades financeiras e outras inúmeras agremiações que esse trabalho traz. Ainda sobre a atlética, as relações estreitas com muitos outros presidentes de ligas e atléticas do sul do país trouxe ao estudante muitos Contatos, fomentando seu networking, alimentando oportunidades e fazendo do mesmo uma referência para os que o cercam."}], "cidade": "Cascavel", "versao": {"data": "17/05/2019", "hora": "23:37", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/concreto-biologico-utilizando-cimento-cp-ii", "comentarios": "0", "favoritos": "1", "titulo": "CONCRETO BIOLÓGICO UTILIZANDO CIMENTO CP II", "categoria": "Químico e Materiais", "setor": ["Biotecnologia", "Construção Civil", "Químico e Materiais"], "regiao": "Sudeste Paranaense", "problema": "O concreto com passar do tempo ocorre o surgimento de rachaduras, e nelas a passagem de água como infiltração. Representando que com o estudo teria a diminuição de patologias no estado final não precisando de reparos. Deixando de variáveis de perdas em propriedades mecânicas do concreto. Propriedades essas importantes para a estabilidade da obra nos decorreres dos anos. Um dos principais que a infiltração de estalar e a armadura que oxida e expande perdendo as propriedades tanto de um componente como concreto.", "proposta": "O objetivo consiste em apresentar  o concreto biológico com variação do traço. O projeto tem a pesquisa como base verificação da eficiência do concreto biológico utilizando CP II vendido mercado Brasileiro, e encontrados na região Centro Oeste do Paraná, obtendo assim sua satisfação para determinada situação, seja ela com resistência apropriada para seu uso.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização. Os componentes utilizados para o bioconcreto compõem - se do concreto em sua forma tradicional com a adição de colônias de bactéria Bacillus pseudofirmus, onde são encontrados em lugares hostis como na em lagoas alcalinos próximos em vulcões ativos. Juntamente essas bactérias adiciona -se lactato de cálcio alimento para essas bactérias dormentes. Retratando dessa forma, terá o estudo da empregabilidade de seu resultado utilizando componentes comuns fornecidos na região centro sul do Paraná.", "politicas": "Biotecnologia Estruturas que não precisem de reparos por ser auto reparativo com isso a longevidade de estruturas que por algumas vezes ficam defasados e comprometidos .", "autoria": [{"name": "Joao Alberto Roth Gomes", "sobre": "Técnico Ensino Superior (cursando): FACULDADE CAMPO REAL Estudante do 7 período de Engenharia Civil no Centro Universitário Campo Real."}, {"name": "Bárbara Pergher Dala Costa", "sobre": "Técnico Pós-Graduação (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Possui graduação em engenharia civil pela Universidade Tecnológica Federal do Paraná (2013). Especialização em Engenharia de Infraestrutura de Rodovias pela Faculdade de Engenharia e Inovação Técnico Profissional - Cascavel - PR (2017), Cursando Auditoria, Avaliações e Perícias, pelo Instituto de Pós Graduação (2019), atualmente é responsável técnica na Construtora Confiança Ltda , e na C.R. Farias Construtora de Obras, atuando principalmente nas seguintes áreas: engenharia, atendimento ao cliente, acompanhamento as obras de elaboração de orçamentos, avaliação de imóveis, perícias judiciais, fiscalização de obras de pavimentação, barracões e residências unifamiliares e multifamiliares. Professora no Centro Universitário Campo Real, presente no colegiado dos cursos de Engenharia Civil e Engenharia Mecânica."}], "cidade": "Prudentópolis", "versao": {"data": "17/05/2019", "hora": "23:07", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sensacoes-e-percepcoes", "comentarios": "0", "favoritos": "0", "titulo": "Sensações e percepções", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Pioneiro Paranaense", "problema": "O projeto visa proporciar as pessoas sensações para que possam compreender os sintomas de um paciente esquizofrênico, através do uso do tato, visão e audição. Com maiores possibilidades de diagnostico, ve se a necessidade de proporcionar a família e a comunidade o entendimento da doença, através das sensações.", "proposta": "Criar sensações através dos sentidos, e com uso de realidade virtual", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Desenvolvimento com uso de materiais corriqueiros,  e uso de realidade virtual", "politicas": "Saúde e Bem-Estar Procurar ampliar a percepção dos familiares e cuidadores do paciente com diagnostico de esquizofrenia, através dos sentidos, visão  e tato, e outros sentidos", "autoria": [{"name": "sheila de oliveira gonçalves", "sobre": "Técnico Pós-Graduação (concluído): FACULDADES PEQUENO PRÍNCIPE Professora, mestre em Ciências da Saúde"}, {"name": "Amabily da silva Laverde", "sobre": "Técnico Ensino Superior (concluído): UNIVERSIDADE ESTADUAL DO NORTE DO PARANÁ Enfermeira e professora Curso Técnico em Enfermagem"}], "cidade": "Ibaiti", "versao": {"data": "17/05/2019", "hora": "23:11", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/delivery-de-remedios-e-produtos-farmaceuticos", "comentarios": "0", "favoritos": "1", "titulo": "Delivery de Remédios e Produtos Farmacêuticos", "categoria": "TI e Comunicação", "setor": ["Saúde e Bem-Estar", "TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Dados apontam que do período de Dezembro de 2017 a Novembro de 2018, o faturamento das farmácias do Brasil foi de R$119.494.748.613,00. A compra e venda de produtos online por meio de marketplace já é uma estratégia adotada por diferentes nichos de mercado. Cada vez mais busca-se agilidade e praticidade na aquisição de produtos e serviços. O mesmo  ocorre para o setor farmacêutico. A ida a farmácia consome tempo e esforço da pessoa, que ainda corre o risco de chegar até a farmácia e encontrar o estabelecimento fechado.", "proposta": "A nossa solução envolve a criação de um Marketplace que reúne as diferentes farmácias de um município em um aplicativo android/IOS. Dessa maneira, as farmácias cadastradas na plataforma podem cadastrar seu catálogo de produtos que podem envolver remédio e outros produtos farmacêuticos. Esse catálogo ficará disponível para os usuários do aplicativo que poderão efetuar a compra de produtos através do mesmo.  Efetuada a compra a farmácia fornecedora do produto se encarregará da entrega. No caso da venda de remédios com restrição de receita, será necessário que o usuário anexe uma foto nítida da receita feita pelo médico responsável, na qual seja possível reconhecer nome do remédio, data de prescrição, dosagem e assinatura do profissional. No momento da entrega do remédio será solicitada a receita prescrita, para que a mesma seja validada e fique guardada na loja que efetuou venda.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "Caio Eduardo KIkuti Machado", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁ Estudante do terceiro ano de Ciência da Computação com experiência em programação nas linguagens: Java, Python, C++ e desenvolvimento web. Aluno com Participação em projetos de pesquisa ensino e extensão pelo PET-Informática UEM. Possui participação em eventos de inovação como Startup Weekend Maringá 2019 e Hackathon Inova Agro 2019"}, {"name": "Gabriel Arruda Andrella", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁ Estudante do terceiro ano de Ciência da Computação com experiência em programação nas linguagens: Java, Python, C++ e desenvolvimento web. Além disso possui experiência em redes LoRa e manipulação de Arduíno. Aluno com Participação em projetos de pesquisa ensino como PIBITI e PIBIC. Possui participação em eventos de inovação como Startup Weekend Maringá 2019 e Hackathon Inova Agro 2019."}, {"name": "Antonio Roberto dos Santos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁ Estudante do terceiro ano de Ciência da Computação com experiência em programação nas linguagens: Java, Python, C++ e desenvolvimento web. Aluno com Participação em projetos de pesquisa ensino como PIC e PIBIC. Possui participação em eventos de inovação como Hackathon Inova Agro 2019."}, {"name": "Mateus Tenorio dos Santos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁ Estudante do terceiro ano de Ciência da Computação com experiência em programação nas linguagens: Java, Python, C++ e desenvolvimento web. Além disso possui experiência em redes LoRa e manipulação de Arduíno. Aluno com Participação em projetos de pesquisa ensino como PIBITI e PIBIC. Possui participação em eventos de inovação como Startup Weekend Maringá 2019 e Hackathon Inova Agro 2019."}, {"name": "Mateus Felipe Larrosa Furlan", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DE MARINGÁ Estudante do terceiro ano de Ciência da Computação com experiência em programação nas linguagens: Java, Python, C++ e desenvolvimento web. Além disso possui experiência em redes LoRa e manipulação de Arduíno. Aluno com Participação em projetos de pesquisa ensino como PIBITI e PIBIC. Possui participação em eventos de inovação como Startup Weekend Maringá 2019 e Hackathon Inova Agro 2019."}], "cidade": "Maringá", "versao": {"data": "17/05/2019", "hora": "23:13", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/gestao-e-gerenciamento-de-safra", "comentarios": "0", "favoritos": "0", "titulo": "Gestão e gerenciamento de safra.", "categoria": "TI e Comunicação", "setor": ["Agronegócio", "TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Foi encontrado que hoje agrônomos de formação, atuam em diversas propriedades desafiando os limites da produtividade, e que ainda existe poucas ferramentas que auxiliam no seu trabalho para monitorar a safra\r\ne auxiliar o produtor durante esse período.", "proposta": "Devido  a essa deficiência tivemos a ideia de criar uma aplicação que auxilia no trabalho do agrônomo que interliga ele com o produtor durante o processo da safra,\r\nComo o profissional está sempre constante deslocamento, precisam que toda a informação esteja sempre atualizada e na palma da mão.\r\nDentro da plataforma irá incluir:\r\nMapas da área\r\nAnálise de solo \r\nMeteorologia\r\nGestão e gerenciamento da safra.\r\n\nE um sistema que ajuda na tomada de decisão.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. O diferencial encontrado é a junção de diversos ferramentas que auxilia na produtividade do agrônomo,alem de ter uma sugestão do sistemas para o agrônomo no seu trabalho.", "politicas": "Agronegócio Melhorando o trabalho do profissional, a longo prazo ajuda no desenvolvimento da safra tendo menos perca nos insumos.\r\nTendo uma economia saudável.", "autoria": [{"name": "WENDEL DA COSTA NEVES", "sobre": "Técnico Ensino Superior (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPR Tenho experiência com programação de computadores,desenvolvi esse projeto e outros eventos,minha melhor competência é ser resiliente."}, {"name": "Alexandro Ramos", "sobre": "Técnico Ensino Superior (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPR Tenho experiência com programação de computadores,desenvolvi esse projeto e outros eventos,minha melhor qualidade é ser comunicativo e vendedor ,me aproximo dos clientes e vendo o meu projeto."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:20", "numero": "1.11", "quantidade": "12"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/start-carreira-agronomica", "comentarios": "0", "favoritos": "0", "titulo": "Start Agro Carreiras", "categoria": "Gestão", "setor": ["Agronegócio"], "regiao": "Norte Central Paranaense", "problema": "Os grandes holofotes do crescimento econômico do Brasil estão voltados para o agronegócio, setor responsável por significativa participação no PIB. No início de toda a sua cadeia, estão os profissionais de Agronomia, responsáveis por auxiliar os produtores rurais na busca constante pelo aumento da produtividade das suas lavouras, de forma rentável, sustentável e segura. De forma generalizada, observa-se uma carência de profissionais prontamente preparados para assumir os principais cargos ofertados pelo mercado agronômico, principalmente no tocante ao primeiro emprego, ou primeira atuação do profissional recém formado. A proposta da Start Agro Carreiras é proporcionar ao futuro profissional da agronomia uma formação complementar, com foco em elementos de comunicação e desenvoltura pessoal/profissional. Estes elementos não são abordados em nenhuma base curricular das faculdades de Agronomia do Brasil. Essa proposta almeja qualificar profissionais os profissionais e o mercado agro", "proposta": "O Produto está sendo ofertado no formato de treinamentos presenciais, com o foco na apresentação de ferramentas teórico-práticas que habilitam o futuro profissional do mercado agronômico a um melhor desempenho em sua comunicação e desenvoltura pessoal e profissional. Estas ferramentas, auxiliam o indivíduo ao melhor desempenho em processos seletivos e em relações comportamentais corporativas. O objeto central do empreendimento será colocar este serviço em uma plataforma digital, visando ampliar a escala do negócio. No modelo atual, presencial, a Start Agro Carreiras capacitou 60 profissionais em um ano de existência. Com base nas pesquisas realizadas com o público participante do projeto e também com aquelas realizadas nas faculdades de Agronomia, o modelo apresenta viabilidade técnica e possui demanda.", "estagio": "Produto sendo comercializado", "diferencial": "Texto publicado com autorização. Atualmente não há um curso/capacitação deste modelo focado para o público de recém formados em agronomia. Este é o diferencial da Start Agro Carreiras. O grande valor agregado está na transformação de profissionais e ampliação da qualidade e visibilidade destes para o mercado de trabalho. Por desenvolver habilidades pessoais de forma aplicada, por profissionais Engenheiros Agrônomos, com experiência em mercado e ambiente acadêmico, possui originalidade, o que confere a dificuldade em ser copiado.", "politicas": "Agronegócio O agronegócio é o grande propulsor da economia nacional. Profissionais de Agronomia mais bem qualificados e habilitados refletirão diretamente neste mercado. Para aumentar ainda mais os bons resultados do agronegócio, seus profissionais devem transcender apenas a capacidade de serem bons tecnicamente, apresentando-se habilitados em comunicação, desenvoltura e postura profissional, atributos desenvolvidos e oferecidos pela Start Carreira Agronômica.", "autoria": [{"name": "Edner Betioli Junior", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁ Dez anos de experiência com mercado agronômico das principais culturas da Região Sul do Brasil. Experiência acadêmica como Professor do Curso de Agronomia da  Faculdade Ingá. Grande conhecimento do modelo de negócio praticado pelas diferentes companhias com os produtores rurais (multinacionais, revendas, cooperativas, etc). Sócio Fundador Start Agro Carreiras."}, {"name": "Leonardo Atsushi Kami", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁ Dez anos de experiência com mercado agronômico das principais culturas da Região Sul do Brasil. Experiência como Consultor de propriedades rurais realizando diagnóstico e planejamento agrícola das principais culturas de grãos do PR, Sul de SP e Sul do MS. Experiência avançada em agricultura de precisão. Grande conhecimento do modelo de negócio praticado pelas diferentes companhias com os produtores rurais (multinacionais, revendas, cooperativas, etc). Sócio Fundador Start Agro Carreiras."}], "cidade": "Maringá", "versao": {"data": "17/05/2019", "hora": "23:34", "numero": "1.6", "quantidade": "7"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/compartilhando-energia-movel", "comentarios": "0", "favoritos": "9", "titulo": "Compartilhando energia móvel", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação", "Economia Criativa", "Energia"], "regiao": "Metropolitana de Curitiba", "problema": "Na sociedade atual, tem sido notório e cada vez mais constante o uso e a necessidade das tecnologias móveis, sendo estas imprescindíveis para o dia a dia. Porém, essas tecnologias possuem recursos limitados, o que acarreta a necessidade de um componente que agregue melhorias ao seu uso.\r\nSabe-se que essas tecnologias móveis são  condicionadas a bateria (energia) para seu funcionamento e elas possuem carga limitada, o que muitas vezes gera incômodo para os usuários, nos mais diversos contextos.\r\nOs smartphones, hoje, são mais do que apenas o meio de comunicação entre pessoas. Ele é o entretenimento, o uso profissional, e diversos outros gadgets indispensáveis do cotidiano. E, com tanta informação, a bateria tornou-se o gargalo, e consequentemente um problema.", "proposta": "A solução proposta é de oferecer carregadores de celular móveis compartilhados em lugares estratégicos, inicialmente, pela capital paranaense, permitindo as pessoas ficarem conectadas com o mundo.\r\nO objetivo é instalar, a partir de parcerias, uma cabine (maquina) com carregadores portáteis de bateria, em centros de eventos, aeroportos, hospitais, restaurantes, shoppings e diversos outros locais de grande fluxo e permanência de pessoas, e através de um aplicativo, o consumidor, libera o carregador e pode devolvê-lo em qualquer outro terminal apontado na cidade.\r\nCom relação a viabilidade técnica, ja existem tecnologias que permitem a implantação do sistema, tendo em vista um aplicativo, a máquina que armazenará e fará o carregamento, a comunicação entre estes com uma central, questões de logistica e manutenção.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "Jefferson Corso", "sobre": "Gestão/Administrativo Ensino Superior (concluído): FACULDADE CNEC CAMPO LARGO Profissional formado em administração de empresas, certificando em Scrum Master, com mais de 12 anos de experiência na area comercial, sendo 8 destes em gestão de grandes equipes de empresas multinacionais.  Engajado em inovação, nos ultimos 3 anos atua como consultor em inovação e gestão, principalmente com empresas do setor de turismo de negócios e eventos do Sebrae/CNPQ.  Possuí habilidades em articulação, solução de problemas e conflitos e se adapta rapido à mudanças."}, {"name": "Cassiane Aparecida Lopes Corso", "sobre": "Mercado/Vendas Ensino Superior (concluído): FACULDADE CNEC CAMPO LARGO Formada em administração de empresas, a profissional possui 10 anos de experiência em gestão de pessoas. Nos ultimos 5 anos, esta engajada com a area financeira, gestão de e-commerce e relacionamento com marketplace. Liderança, organização e criatividade são suas habilidades predominantes."}, {"name": "CAMILA LONGO", "sobre": "Técnico Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE MARINGÁ Licenciada em letras de português e francês, especialista em gestão de pessoas e coach, psicóloga em formação, possui experiência em gestão de eventos e educacional, atualmente comprometida com treinamento e desenvolvimento humano. Habilidades em comunicação assertiva e Criativa; Gestão do tempo; Produção de conteúdo; Avaliação 360º."}, {"name": "LIEVERTHON BIANCHI GUALDA DE SOUZA", "sobre": "Técnico Pós-Graduação (concluído): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMAR Mestre em tecnologias limpas, engenheiro de controle e automação mecatrônica, o profissional possui experiência em gestão de projetos. Nos ultimos anos esteve envolvido com fomento da prática de ações inovadoras junto ao Sebrae e Cnpq, atuando como consultor de inovação e gestão junto a 40 empresas da area de T.I. Possuí habilidades em gestão de equipe, pensamento sistêmico e voltado a resultados."}], "cidade": "Campo Largo", "versao": {"data": "17/05/2019", "hora": "23:14", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/kinetic-highways", "comentarios": "0", "favoritos": "1", "titulo": "Kinetic Highways", "categoria": "Eletroeletrônica", "setor": ["Mobilidade e Transportes", "Energia"], "regiao": "Norte Central Paranaense", "problema": "Produzir energia elétrica limpa e renovável através de placas que transformam a movimentação dos meios de transportes em energia cinética.  O fator mais interessante desse projeto, são o baixo custo para a produção, a disponibilidade de lugares estratégicos a serem instalados e a quantidade de energia que irá ser produzida, ao exemplo que no feriado da semana santa de 2016, a PR 376 registrou um fluxo de 112135 carros (fonte:dnit.gov.br), e conforme um aprimoramento do piso desenvolvido pelo britânico Laurence Kemball-Cook, que atesta gerar 7 watts a uma pisadela, seria um total equivalente a 3139780 watts, se supormos que somente  veículos de 4 rodas transitaram por essa rodovia. Portanto, a Kinetcs irá auxiliar tanto para a diminuição de gastos publicos, tanto aos bolsos dos consumidores.", "proposta": "Esse gerador de energia é munido de placas que assim como os tapetes de dança de vídeo game, geram energia através do atrito do movimento e do peso. Dessa forma, essa placa instalada em rodovias, vai gerar energia elétrica através da energia cinética do movimento dos meios de transportes. Essa placa de metal utiliza sensores que vão captar a movimentação e assim gerar impulsos elétricos, ademais ao peso que irá conceder energia mecânica.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Essas placas vão possibilitar a produção de energia limpa, e com o crescimento dos meios urbanos e consequentemente com o aumento dos meios de transportes, essa tecnologia vai conciliar produção de energia com mobilidade. Ademais ao mundo consumidor, até por quesitos como status, necessidades, distância e rapidez, os seres humanos sempre vão utilizar meios de transporte, seja público ou particular, então essa inovação vai dar suporte ao uso dessa oportunidade e dessa movimentação que até então não possuía serventia, tendo recursos ilimitados de produção de energia.", "politicas": "Energia De modo limpo e renovável, essas placas vão gerar uma alta quantidade de energia, útil para uma infinidade de meios que utilizam eletricidade. Dessa forma, essas placas podem auxiliar para a iluminação pública, manutenção de prédios e redução de gastos com abastecimento de energia nos municípios.", "autoria": [{"name": "Hillary Ariel Fernandes dos Santos", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO PARANÁ Técnica em Administração de empresas e discente em Administração na Unespar, campus de Apucarana. Premiação com menção honrosa pela OBMEP 2015 e Certificado de Menção Honrosa pelo segundo lugar na III Semana Academica da Etec Professor Fausto Mazzola, na cidade de Avaré-SP, com o tema \"AS INFLEXIBILIDADES DOS IDEAIS DE FORD E FAYOL NA CONSTRUÇÃO DOS PARADIGMAS ADMINISTRATIVOS: UMA PERSPECTIVA NEOMARXISTA\"."}, {"name": "Tiago Ferreira Ribeiro", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DO PARANÁ Planejamento estratégico, gestão financeira e gestão de vendas"}, {"name": "Diego Lucas da Silva", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Projetos elétricos"}], "cidade": "Apucarana", "versao": {"data": "18/05/2019", "hora": "00:00", "numero": "1.9", "quantidade": "10"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/nucleo-de-ensino-em-jogos-e-midias-digitais", "comentarios": "0", "favoritos": "1", "titulo": "Núcleo de Ensino em Jogos e Mídias Digitais", "categoria": "TI e Comunicação", "setor": ["Educação", "TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "A região de Londrina-PR tem tido forte participação no cenário nacional que envolve tecnologias de informação e comunicação, nesta região do estado do paraná  existem diversas áreas para atuação no desenvolvimento de softwares e também flerta com a área de desenvolvimento de jogos de entretenimento e serious games, o problema que tentaremos resolver é a falta de capacitações de alto nível,para interessados em trabalharem diretamente na criação, elaboração e desenvolvimento de jogos e mídias digitais.", "proposta": "O Núcleo de Ensino em Jogos e Mídias Digitais tem como objetivo capacitar alunos do ensino técnico, graduação e pós-graduação nas tecnologias mais utilizadas para o desenvolvimento de jogos digitais e midias digitais baseadas em realidade aumenta, realidade mista e realidade virtual.  A viabilidade deste  negócio se baseia principalmente no capital humano reunido nesta proposta, pois reúne profissionais da Educação, Modelagem, Design e Narrativas.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Utilizar a tecnologia como meio de facilitação do acesso a informação de maneira clara e divertida utilizando a gameficação como principal ferramenta criando assim um ambiente divertido para novos conhecimentos com exemplos bem claros e dinâmicos.", "politicas": "Educação Capacitação de jovens do ensino técnico, possibilitando a todos os alunos da rede pública de ensino o  aprendizado em tecnologias essenciais para desenvolvimento de Jogos e Midias Digitais.", "autoria": [{"name": "HELTON DE AZEVEO", "sobre": "Técnico Pós-Graduação (concluído): CENTRO UNIVERSITÁRIO FILADÉLFIA 12 anos de experiencia no Ensino Superior, Gestao Educação,Jogos empresariais"}, {"name": "Luis Carlos Bovino Couto", "sobre": "Técnico Ensino Técnico (concluído): Ceebeja Profissional com 30 anos de experiência em desenvolvimento de animações 3D assim como  modelagem de ambientes virtuais e animações para TV e Cinema além do desenvolvimento de experiências em Realidade Virtual e Realidade Aumentada"}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:19", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sistema-de-ordenha-autonomo", "comentarios": "0", "favoritos": "2", "titulo": "Sistema de ordenha autônomo", "categoria": "Mecânica e Mecatrônica", "setor": ["Agronegócio", "TI e Comunicação"], "regiao": "Oeste Paranaense", "problema": "A produção leiteira no estado do Paraná é uma atividade muito importante para a economia estadual, mantendo muitas famílias empregadas e atuantes no meio rural, mas por outro lado, trata-se de uma atividade bastante dispendiosa ao produtor rural, que muitas vezes não dispõe de mão de obra especializada para a \"lida\" com as vacas e também não é agraciado com folgas semanais ou mesmo férias, ficando disponível a atividade permanentemente enquanto ela durar. A automação da produção leiteira já existe em diversos países mais desenvolvidos, mas a um custo exorbitante, quase impossível de ser aplicada em 99 por cento das propriedades locais e até mesmo estaduais.", "proposta": "Através do uso de sistemas computadorizados, processamento digital de imagens, inteligencia artificial, é possível automatizar uma sala de ordenha  basicamente como já é feito em residencias atualmente. A ideia central é desenvolver um sistema inicialmente capaz de realizar o controle de acesso dos animais a sala de ordenha, realizar a ordenha dos animais, ou seja, higienizar o ubere, posicionar as teteiras em cada teto, iniciando a ordenha e em seguida liberar o animal dando lugar a outro. Também será possível averiguar a qualidade do leite produzido por cada animal, determinando se este está dentro das normatizações atuais , podendo ser comercializado ou deverá ser descartado. Todo o processo poderá ser acompanhado remotamente pelo proprietário rural através da internet.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. As tecnologias disponíveis são extremamente caras e de difícil acesso aos pequenos produtores. trata-se de sistemas super dimensionados quando se deseja aplicar em pequenas propriedades, onde se concentram toda a população representante da agricultura familiar. A tecnologia cresce aos olhos dos jovens que muitas vezes abandonam as atividades rurais em busca de trabalhos onde possam contribuir intelectualmente e interagir com as tecnologias do momento. Tornar o produtor rural um usuário das grandes tecnologias, proporciona lucratividade, qualidade no produto produzido e também orgulho da atividade que se desenvolve.", "politicas": "Agronegócio Com um sistema informatizado é possível aumentar produtividade sem aumentar custos com mão de obra, melhorar a qualidade do produto, padronizando e aplicando normas de higienização e também através de analises simples como temperatura e ph.\r\nUm dos maiores benefícios é a liberdade do produtor que dispondo de um sistema de ordenha automatizado, pode usufruir de ao menos uma folga semanal sem prejuízo a sua atividade.", "autoria": [{"name": "JOSÉ COLTRO", "sobre": "Técnico Ensino Fundamental: Escola rural Testes e aperfeiçoamento. Produtor rural de grãos, pecuária para produção leiteira."}, {"name": "Ivan Coltro", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Desenvolvedor de sistemas. Desenvolvedor de softwares web, banco de dados, sistemas de processamento digital de imagens. Professor temporário de curso técnico de informática da rede estadual. Produtor rural"}], "cidade": "Vera Cruz do Oeste", "versao": {"data": "17/05/2019", "hora": "23:16", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/detech-video-monitoramento", "comentarios": "0", "favoritos": "0", "titulo": "Detech - Vídeo Monitoramento.", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação", "Eletroeletrônica"], "regiao": "Norte Central Paranaense", "problema": "Com a falta de qualidade de transmissão de imagens para o setor de segurança publica e pouco efetivo no setor de vídeo monitoramento das forças de segurança publica, falta de equipamento de qualidade para tais processos, em locais públicos, eventos, vias e prédios sensível ao crime organizado ou vandalismo.", "proposta": "Com qualidade nos equipamentos para transmissão de imagens, mão de obra qualificada, e experiencia em sistemas de segurança, a prestação de serviços de para o setor de segurança publica terá uma ferramenta para melhor qualidade de atendimento nas eventuais ocorrências que poderão surgir.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. A qualidade de prestação de serviços para a segurança publica, reconhecimento facial e inserção de algorítimo de tratamento de imagens, para auxiliar a justiça em busca de suspeitos ou procurados da justiça, podemos colocar uma ferramenta de qualidade na segurança publica.", "politicas": "Tecnologia da Informação e Comunicação Melhora do atendimento do Sistema Único de Saúde, otimizando o atendimento em geral da entrega de próteses ao paciente necessitado.", "autoria": [{"name": "Paulo Cezar de Oliveira", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE POSITIVO Com experiencia na carreira Militar e também com formação em Ciências Aeronáuticas, viso a melhoria e qualidade de profissionais e serviços. Hoje, estudante de Analise e Desenvolvimento de Sistemas, procurando a melhoria das capacitações que já possuo, visando a inovação tecnológica em todos projetos e processos em que me incluo."}, {"name": "Gabriel Araújo Gomes dos Santos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE POSITIVO Estudante de engenharia elétrica pela Universidade Estadual de Londrina e de análise e desenvolvimento de sistemas na Universidade Positivo Londrina."}, {"name": "Danielle Kemmer Janene", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE NORTE DO PARANÁ Com formação em Marketing e Propaganda pela Unopar, buscando inovações tecnologia e estudante de Analise e Desenvolvimento de Sistemas pela Universidade Positivo."}, {"name": "Bruna Lombardi Santana", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE POSITIVO Estudante de Analise e Desenvolvimento de Sistemas e experiencia em Front End."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:38", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/identificacao-de-patologias-em-obras-com-o-uso-de-drones", "comentarios": "0", "favoritos": "1", "titulo": "IDENTIFICAÇÃO DE PATOLOGIAS EM OBRAS COM O USO DE DRONES", "categoria": "Eletroeletrônica", "setor": ["Construção Civil"], "regiao": "Sudoeste Paranaense", "problema": "\"Nenhuma edificação é eterna\" (WEIMER, et al, 2018). A prova disto são os últimos acontecimentos noticiados, demonstrando que as inspeções visuais em edificações são de extrema necessidade e importância, podendo evitar tragédias. Mas realizá-las com a periodicidade adequada é um desafio se levarmos em consideração o alto custo da mão de obra, o tempo necessário para sua realização e o risco de acidentes de trabalhos.", "proposta": "Buscando melhorias no processo de inspeção visual, propõe-se o uso de drones na obtenção de imagens que possibilitarão uma analise mais precisa e eficiente da estrutura, além de reduzir significativamente o tempo gasto, a mão de obra, os riscos de acidentes e consequentemente os custos.", "estagio": "Protótipo testado", "politicas": "Não se aplica", "autoria": [{"name": "Micheli Cristina Fernandes Da Silva", "sobre": "Técnico Ensino Superior (cursando): FACULDADE DE PATO BRANCO Acadêmica de 5º período de Engenharia civil pela Faculdade de Pato Branco - FADEP. Experiência em planejamento e analise de materiais eletrônicos."}, {"name": "Maria Carolina Fiorese", "sobre": "Técnico Ensino Superior (cursando): FACULDADE DE PATO BRANCO Acadêmica do 9º período de engenharia civil pela Faculdade de Pato Branco - FADEP, com experiência na área de inovação com uso de Drones pela empresa Hectare topografia e Engenharia Ambiental, em  Contrução civil e pré moldados pela empresa Fronsul Engenharia, em fundações e acabamentos de obras pela empresa Ventana Esquadrias e Fundações."}, {"name": "Henrique dos Santos Felipetto", "sobre": "Técnico Ensino Fundamental: UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Professor na empresa UTFPR, mestre em engenharia agrícola pela UNIOESTE, cursando doutorado em engenharia agrícola pela UNIOESTE."}], "cidade": "Pato Branco", "versao": {"data": "17/05/2019", "hora": "23:40", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/embalagem-de-palha-de-milho", "comentarios": "0", "favoritos": "2", "titulo": "Embalagem de Palha de Milho", "categoria": "Biotecnologia", "setor": ["Tecnologia de Alimentos", "Economia Verde", "Biotecnologia"], "regiao": "Norte Pioneiro Paranaense", "problema": "Ao desenvolver uma embalagem a partir de palha de milho, procuro uma solução sutentável para a substituição das embalagens secundárias de plástico. A palha de milho ao ser descartada não irá agredir o meio ambiente. A embalagem também terá cera de abelha/carnaúba, ajudando na conservação do alimento e da própia embalagem.", "proposta": "A princípio, a embalagem será formada por quatro camadas, sendo elas: palha de milho, cera de abelha/carnaúba, palha de milho e plástico filme biodegradável. As matérias-primas por serem de fácil acesso, torna mais viável o produto.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Como já citado, na embalagem haverá a presença de cera, o que além de ajudar a conservar o alimento, ajudara a conservar a própia embalagem, tornando-a reutilizável.", "politicas": "Economia Verde Como sendo um produto biodegradável, rentável e sustentável, ele visa ajudar o público não só com a diminuição do impacto ambiental, mas também levar a consientização de que se pode ter um solução natural e que não vá agredir o planeta.", "autoria": [{"name": "Ana Laura Morgado Marqui", "sobre": "Técnico Ensino Técnico (cursando): CEEP- Ozório G. Nogueira Estou cursando o terceiro ano do ensino médio Técnico em Alimentos. Já particiei de duas feiras técnicas, sendo que em uma delas meu projeto foi o desenvolvimento de um novo produto que, também tinha como objetivo diminuir o impacto ambiental e o disperdício de alimentos."}], "cidade": "Bandeirantes", "versao": {"data": "17/05/2019", "hora": "23:39", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/soffos-saas-de-seguranca", "comentarios": "0", "favoritos": "1", "titulo": "SOFFOS - SAAS DE SEGURANÇA", "categoria": "TI e Comunicação", "setor": ["Saúde e Bem-Estar"], "regiao": "Metropolitana de Curitiba", "problema": "Solução para graves problemas envolvendo acidentalidade, insegurança, assédio, e riscos à saúde. Seu funcionamento é voltado para a prestação de socorro ágil e eficiente em situações de perigo e urgência de saúde, integrado a sistemas de segurança e auxílio médico, além de ofertar alternativas de contato imediato com familiares e quem mais o usuário cadastrar.", "proposta": "Seu funcionamento se dá a partir do uso de inteligência artificial, cloud, e dispositivo android, sendo que seu diferencial é um sistema acionado por comandos de voz personalizados, de acordo com cada necessidade. Por exemplo, numa situação de iminente assalto, com um comando de voz específico, gravado previamente, o usuário acionará uma rede protetiva, sem que o agressor se dê conta de tal ação. Depois de disparado o alerta, imediatamente, a geolocalização da vítima será compartilhada em tempo real com sistemas de segurança pública e privada, além de disparar mensagens de SMS informando a rede pré-cadastrada.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. A partir do uso de inteligência artificial com reconhecimento de voz, ocorre a captura de áudio em situações de assédio, e na ocorrência de roubos ou agressões é ativada a integração com sistemas de segurança públicos e privados sem a percepção dos agressores.", "politicas": "Saúde e Bem-Estar Situações em que há riscos à saúde de uma dada pessoa podem implicar tempo muito escasso de reação, e neste caso, mesmo sofrendo um ataque fulminante, o usuário de nossa solução ainda pode acionar socorro, pois um comando de voz pode ser dado em segundos.", "autoria": [{"name": "DANIEL RETAMOSO PALMA", "sobre": "Mercado/Vendas Pós-Graduação (cursando): Universidade de Passo Fundo Escritor com viés empreendedor, tem passagem por vários segmentos, incluindo Cultura, Comércio, e TI, contando ainda com experiência em Representação Comercial, Marketing Digital, Produção Cultural, Mercado da Arte, Gestão de Políticas Públicas em Educação, e Publicidade e Propaganda. Licenciado em Filosofia, pela UFSM, com Mestrado em Educação incompleto."}, {"name": "SERGIO YASSUO YAMAWAKI", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Gestão/Administrativo Pós-Graduação (concluído): Universidade Federal de Santa Catarina Engenheiro mecânico pela – UFSC; Mba em gerenciamento de projetos pela FGV; Gerente de projetos, diretor comercial e conselho diretor na empresa DAIKEN, responsável pelo desenvolvimento de soluções especialistas para Volvo, Lucent, Hsbc, Cef, Abn Anro, Tecban, All, Telepar, Ufpr, Urbs e Ippuc 1995 A 2012; Coordenador da comissão nacional de inovação tecnológica do Conselho Federal de Engenharia – Confea em 2017; Master Trainner em PNL; Especialista em acessibilidade (legislação, normas e tecnologias) Coordenador da comissão de acessibilidade do Instituto de Eng. do PR - IEP; Especialista em gerenciamento de projetos, gerenciamento da inovação, gerenciamento de conflitos, gerenciamento da qualidade gestão de pessoas, planejamento estratégico, negociações, acessibilidade, marketing, vendas e especialista em redes sociais; Detentor da patente br 10 2012 011886 6, sistema de monitoramento de vagas para"}, {"name": "YOHAN TENÓRIO SAMPAIO NUNES", "sobre": "Técnico Pós-Graduação (cursando): FACULDADE DE TECNOLOGIA DE CURITIBA Graduado em Tecnologia de Redes de Computadores, com mais de 5 anos de experiência na área de Suporte e Desenvolvimento.  Meus Conhecimentos: Database - SQL Firebird - SQLite - Microsoft SQL Server - MySQL - Firebase - Realm Service Platform - Freshdesk IDE e Linguagens - Delphi - Java (Eclipse, Netbeans, Android Studio) - HTML and PHP - Genexus - Atom Controle de Versão - Git Hub - BitBucket Metodologia - Scrum EXPERIÊNCIA PROFISSIONAL MULTISYS SOFTWARE – JANEIRO 2018 – ATUAL (PROGRAMADOR PLENO) Participo na criação de novos relatórios, integrações e melhorias no ERP desenvolvido pela empresa. Utilizando metodologia SCRUM, entregamos as alterações com mais agilidade. Principal linguagem utilizada é a Genexus, mas também utilizo de linguagem SQL, C++ e JavaScript."}, {"name": "BRENO KREITLOV E SILVA", "sobre": "Técnico Pós-Graduação (cursando): FACULDADE DE TECNOLOGIA DE CURITIBA Graduado na área de redes de Computadores e cursando Pós Graduação em Engenharia da Computação, possuo experiência na área de redes  (administração e infraestrutura), desde o suporte ao usuário até a solução de problemas. Baseando- me no Ciclo de Vida da TI (ITIL), realizo as atividades com propósito de Melhoria Contínua,  diminuindo a demanda do cliente e otimizando o serviço. Em resumo, tenho conhecimento em  Gestão de sistemas de computadores, mobile, configuração e manutenção de Hardware,  eletrônica, Banco de dados, programação e Infraestrutura de Rede. Tenho como Hobby  desenvolver protótipos em impressão 3D e Arduíno. Trabalho a mais de 5 Anos para o ICI (Instituto das Cidades Inteligentes) onde trabalho como técnico de Suporte, sendo responsável pela TI de vários setores públicos, fazendo Remanejamento, Manutenção, Configuração e Instalação de Equipamentos de TI e  Sistemas Operacionais."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "23:42", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/start-move-proteses-de-baixo-custo", "comentarios": "0", "favoritos": "0", "titulo": "Start Move - Próteses de baixo custo", "categoria": "Saúde e Bem-Estar", "setor": ["Mecânica e Mecatrônica", "Saúde e Bem-Estar", "TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Grande tempo de espera por próteses do Sistema Único de Saúde, alto custo no mercado de próteses e a dificuldade de acesso de pessoas carentes a esse tipo de produto, que necessitam de qualidade de vida com um custo acessível.", "proposta": "Com a impressão 3D, o baixo custo de produção, viabiliza o atendimento da necessidade de pessoas de baixa renda, e com uma plataforma de fácil acesso aos hospitais e profissionais de saúde dessa área, mapearemos as instituições que demandam dessa necessidade, e propomos disponibilizar a plataforma de ensino aos profissionais e o equipamento necessário para produção das próteses. \r\nO potencial da nossa ideia na sociedade, aumenta a visibilidade, inclusão e diversificação dessas pessoas, na qual presamos pela causa social da ideia.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. O baixo custo de operação e fabricação rápida, possibilidade de customização na modelagem para atender a necessidade do paciente e\r\nreciclagem do material quando houver necessidade do paciente trocar a prótese.", "politicas": "Saúde e Bem-Estar Melhora do atendimento do Sistema Único de Saúde, otimizando o atendimento em geral da entrega de próteses ao paciente necessitado.", "autoria": [{"name": "Bruna Lombardi Santana", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE POSITIVO Estudante de Analise e Desenvolvimento de Sistemas, com experiencia em Front End."}, {"name": "Gabriel Araújo Gomes dos Santos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE POSITIVO Estudante de engenharia elétrica pela Universidade Estadual de Londrina e de análise e desenvolvimento de sistemas na Universidade Positivo Londrina."}, {"name": "Paulo Cezar de Oliveira", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE NORTE DO PARANÁ Com experiencia na carreira Militar e também com formação em Ciências Aeronáuticas, viso a melhoria e qualidade de profissionais e serviços. Hoje, estudante de Analise e Desenvolvimento de Sistemas, procurando a melhoria das capacitações que já possuo, visando a inovação tecnológica em todos projetos e processos em que me incluo."}, {"name": "Danielle Kemmer Janene", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE NORTE DO PARANÁ Com formação em Marketing e Propaganda pela Unopar, buscando inovações tecnologia e estudante de Analise e Desenvolvimento de Sistemas pela Universidade Positivo."}], "cidade": "Londrina", "versao": {"data": "17/05/2019", "hora": "23:40", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/energia-limpa-e-sustentavel-para-um-brasil-mais-moderno", "comentarios": "0", "favoritos": "1", "titulo": "Energia limpa e sustentável  para um Brasil mais moderno", "categoria": "Eletroeletrônica", "setor": ["Economia Criativa", "Energia"], "regiao": "Norte Pioneiro Paranaense", "problema": "O principal foco deste projeto é solucionar problemas em relação a energia elétrica, buscando os meios mais sustentáveis possíveis. Isto porque nosso Brasil e nosso planeta vivem em estados precários e decadentes que precisam ser resolvidos o mais breve possível. O objetivo principal é que essa idéia seja implantada em escolas públicas do Estado do Paraná, exatamente pelo motivo de haver uma maior possibilidade de diversos indivíduos serem influenciados. Uma vez que alunos cresçam tendo essa ideia com algo positivo e assim que possuírem capital o suficiente busquem fazer tal investimento o mais rápido possível. Apesar do alto investimento inicial, futuramente caso as placas forem implantadas gerará uma economia enorme. Além de todos esses benefícios que irão vir ao nosso meio ambiente ocorrerá uma grande economia nas escolas do nosso estado, sendo assim, o capital restante poderá ser investido em outras áreas que precisam de uma maior atenção, por exemplo: infraestrutura e alimentação.", "proposta": "Seriam as placas solares onde o investimento seria calculado de acordo com o espaço em que ela for implantada. Um investimento extremamente viável, isto porque ocorrerá economias futuras.", "estagio": "Ideia", "politicas": "Energia Solucionar problemas de economia de capital e energia.", "autoria": [{"name": "VICTOR MANOEL COUTINHO ZANINE", "sobre": "Técnico Ensino Médio (cursando): Colégio Estadual Sagrada Família Projeto já foi apresentado na assembleia legislativa do Estado do Paraná"}], "cidade": "Siqueira Campos", "versao": {"data": "17/05/2019", "hora": "23:42", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/reselly-conectamos-e-desenvolvemos-empresas-e-revendedores", "comentarios": "0", "favoritos": "0", "titulo": "Reselly Conectamos e desenvolvemos empresas e revendedores", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação"], "regiao": "Metropolitana de Curitiba", "problema": "Os problemas que pretendemos solucionar envolvem a dificuldade das empresas em aumentar as vendas por meio de expansão comercial em diferentes territórios.\r\n\nNeste cenário, vemos que:\r\n\n1)\tMídia digital está aumentando e ficando mais difícil de ter relevância (divulgação em redes sociais estão com cada vez menos alcance).\r\n2)\tAs empresas que trabalham com muitos pontos de venda, estão constantemente contratando representantes comerciais para sua rede de vendas.\r\n3)\tMuitas pessoas que são bons vendedores, podem estar desempregadas.\r\n\nNós desejamos atingir inicialmente o mercado de produtos físicos (indústria, distribuidoras, imobiliárias, etc) que precisam de pessoas e empresas para revender seus produtos em outras cidades. Sendo a melhor opção para encontrar estes parceiros e desenvolver esta relação por meio de avaliações, rankings e capacitações.", "proposta": "O reselly.com.br será um portal em que teremos o cadastro de:\r\n1)\tEmpresas que querem vender e expandir;\r\n2)\tEmpresas que podem ou já são revendedores de outras marcas;\r\n3)\tRepresentantes comerciais que desejam vender produtos de mais marcas.\r\n\nNeste portal, iremos conectar os perfis acima por meio da metodologia em que analisamos 3 coisas: quem é a empresa, o que ela faz, quem ela conhece. Assim, conseguimos fazer os filtros que permitem criar as melhores conexões.\r\n\nAlém disso, iremos ter métodos para avaliar os melhores perfis, desenvolver habilidades de vendas para os clientes, aumentando ainda mais as vendas de quem utilizar a plataforma.\r\n\nA viabilidade técnica se faz por meio de cruzamento de informações dos bancos de dados dos perfis cadastrados. As ferramentas necessárias para esta análise já existem e não são de complexidade alta. Usaremos plataforma Web e aplicação mobile.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. Diferenciais:\r\n1.\tNós estamos trabalhando nos algoritmos para ter os melhores filtros para que as empresas encontrem os melhores parceiros por tema de produtos vendidos. \r\n2.\tNós estamos criando uma rede de pessoas e empresas que sonham Grande! Querem vender mais e melhor.\r\n3.\tPlataforma totalmente digital, online e de fácil acesso. Suporte pessoal até 24h.\r\n\nVamos usar tecnologias de Business Intelligence (BI) para fazer os “matches”. \r\nO que agrega valor ao negócio é o foco em trabalhar a área comercial. A plataforma permitirá a conexão entre empresas de todo o Brasil. Depois, conectaremos com de outros países. Somos uma solução de nicho, com alta densidade e qualidade das informações e perfis dos parceiros.\r\n\nNão somos uma agência de empregos, somos desenvolvedores de relacionamento para negócios.\r\n\nTemos 2 clientes interessados que foram encontrados durante o processo de entrevistas para validação do problema.", "politicas": "Não se aplica", "autoria": [{"name": "GUSTAVO VINÍCIUS VIEIRA DE PAUA", "sobre": "Mercado/Vendas Ensino Técnico (concluído): FACULDADE ASSIS GURGACZ Trabalha há 10 anos no mercado imobiliário, seguiu carreira executiva nas maiores imobiliárias da América Latina, Lopes S/A e Brasil Brokers S/A, desempenhando a expansão territorial no PR e SC, capacitação, treinamento e desenvolvimento de profissionais, implantando e dirigindo nova operação comercial. Hoje, com consultoria e desenvolvimento imobiliário em seu próprio escritório e colaboradores de empresas inovadoras."}, {"name": "Régius Andrei  Kachimareck", "sobre": "Técnico Ensino Superior (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁ Trabalha há 5 anos no mercado de  desenvolvimento de software, atuando em competências de analise de sistemas,   programação web e mobile e fullstack. Atualmente trabalha como desenvolvedor backend em multinacional de grande porte, atendendo demandas internacionais de clientes de grande porte."}], "cidade": "Curitiba", "versao": {"data": "17/05/2019", "hora": "23:42", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/smart-market", "comentarios": "0", "favoritos": "0", "titulo": "Smart Market", "categoria": "Gestão", "setor": ["Tecnologia de Alimentos"], "regiao": "Noroeste Paranaense", "problema": "A necessidade de aproveitarmos o tempo em nosso dias é cada vez mais importante e porque desperdiças tempo com tarefas comuns como ir ao supermercado e ficar enfrentando filas enormes em caixas.\r\nPara resolver este problema a Smart Market traz uma proposta inovadora para o mercado local, onde os clientes poderão realizar as suas compras em pontos fora dos supermercados ou então realizarem seu próprio atendimento em nossa loja.", "proposta": "Nossa empresa busca implantar conveniências de auto atendimento. Uma alternativa aos supermercados convencionais. \r\nNossa empresa busca disponibilizar a nossos clientes uma nova experiencia onde poderão ter a liberdade realizar compras sem a necessidade de estarem em um local determinado, utilizando um de nossos totens espalhados em pontos chave do comercio, ondem terão a liberdade de pesquisarem os preços dos produtos entre os supermercados locais, assim como também de nossa loja física.\r\nAs comprar realizadas serão imediatamente enviadas aos responsáveis dos estabelecimentos comerciais que encaminharam os produtos para entrega.\r\nEm nosso espaço físico os clientes poderão realizar suas compras sem a necessidade de pegarem caixas comuns. \r\nSua entrada no local será habilitada através de um aplicativo onde serão cadastrados e que realizará a leitura do QR Code, os produtos escolhidos serão identificados pelo sistema e o pagamento no caixa libera a porta para a saída do cliente.", "estagio": "Ideia", "politicas": "Não se aplica", "autoria": [{"name": "Christian de Oliveira Zacharias da Silva", "sobre": "Gestão/Administrativo Pós-Graduação (cursando): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMAR Experiencia em analise e controle de custos; elaboração de indicadores de desempenho financeiros e controladoria."}, {"name": "Leandro Souza Anselmo", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO PARANÁ Experiencia em negociação com clientes e fornecedores, atuando no setor de compras da empresa atual."}], "cidade": "Terra Rica", "versao": {"data": "18/05/2019", "hora": "00:35", "numero": "1.47", "quantidade": "48"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/my-digital-book", "comentarios": "0", "favoritos": "1", "titulo": "my digital book", "categoria": "TI e Comunicação", "setor": ["Educação", "TI e Comunicação"], "regiao": "Centro-Sul Paranaense", "problema": "o principal problema pode ser quando por ventura é necessário anotar algo, e o individuo não esta com caderno, ou bloco de anotação. Também quando se vai a campo, e se tem duvida de algo, tem um meio pratico pra se consultar, sem ser preciso acesso a internet.", "proposta": "O aplicativo tem o intuito de facilitar e tornar mais pratico a vida do estudante e também daqueles que necessitam de uma rotina de anotações, com varias opções de personalizar da maneira que deseja.", "estagio": "Ideia", "politicas": "Educação o aplicativo pode estar auxiliando os estudantes, pois não é nada mais que um caderno digital, onde facilitaria a vida de muitos.", "autoria": [{"name": "Viviane Chimanske de Oliveiras", "sobre": "Gestão/Administrativo Ensino Superior (cursando): FACULDADE CAMPO REAL Cursando Publicidade e propaganda"}, {"name": "Alisson Batista", "sobre": "Mercado/Vendas Ensino Superior (cursando): FACULDADE CAMPO REAL Técnico em agropecuária"}, {"name": "Richard Bueno", "sobre": "Técnico Ensino Superior (cursando): FACULDADE CAMPO REAL Cursando Publicidade e propaganda"}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:58", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/a-influencia-da-palha-de-milho-no-comforto-termico", "comentarios": "0", "favoritos": "2", "titulo": "A INFLUENCIA  DA PALHA DE MILHO NO COMFORTO TERMICO", "categoria": "Saúde e Bem-Estar", "setor": ["Agronegócio", "Construção Civil"], "regiao": "Centro-Sul Paranaense", "problema": "O Município de Guarapuava apresenta temperaturas baixas em grande parte do ano. Com o aumento urbano em que a cidade está passando nos últimos tempos, resultando na diminuição de áreas verdes, consequentemente menores áreas permeáveis devido pavimentação tendo contribuindo para o desequilíbrio térmico atual no ambiente urbano. O fator em questão torna este mais acentuado no interior das edificações na cidade.", "proposta": "Pensando no seu clima com baixas temperaturas, o conforto térmico tem importância significativa nas edificações, com a finalidade de proteger os ocupantes das temperaturas do clima local. Ao observar a relevância em relação a projetos que solucionem esta necessidade   compatível com a realidade da cidade.\r\nAo observar a rapidez do crescimento urbano atual tem uma parcela sem planejamento, com as mudanças climáticas relacionadas a esse crescimento, temos a necessidade em avanços de pesquisas destinadas a solucionar este tema.\r\nApós a realização de pesquisas bibliográficas necessária", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. O diferencial desta pesquisa é a apresentar uma solução  que apresente  uma aplicação deste material no local compatibilizando a necessidade de maximizar o conforto térmico auxiliando o melhor  destino destes resíduos .", "politicas": "Saúde e Bem-Estar . Espera-se com os testes comprovar a viabilidade da utilização destes blocos de concreto em edificações que possa ser aplicado o material desenvolvido nesta pesquisa, pois esta é uma alternativa com caráter sustentável, proporcionando o conforto térmico na edificação", "autoria": [{"name": "Alvaro Vinicius  Albertoni", "sobre": "Técnico Ensino Superior (cursando): FACULDADE CAMPO REAL Acadêmico do curso de engenharia civil pelo centro universitário campo real"}, {"name": "Bárbara Pergher Dala Cosra", "sobre": "Técnico Pós-Graduação (concluído): FACULDADE CAMPO REAL Experiência: Possui graduação em engenharia civil pela Universidade Tecnológica Federal do Paraná (2013). Especialização em Engenharia de Infraestrutura de Rodovias pela Faculdade de Engenharia e Inovação Técnico Profissional - Cascavel - PR (2017), Cursando Auditoria, Avaliações e Perícias, pelo Instituto de Pós Graduação (2019), atualmente é responsável técnica na Construtora Confiança Ltda , e na C.R. Farias Construtora de Obras, atuando principalmente nas seguintes áreas: engenharia, atendimento ao cliente, acompanhamento as obras de elaboração de orçamentos, avaliação de imóveis, perícias judiciais, fiscalização de obras de pavimentação, barracões e residências unifamiliares e multifamiliares. Professora no Centro Universitário Campo Real, presente no colegiado dos cursos de Engenha"}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:52", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/espaco-simbiose", "comentarios": "0", "favoritos": "0", "titulo": "Espaço Simbiose", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar", "Economia Criativa", "Educação"], "regiao": "Centro Oriental Paranaense", "problema": "Hoje vemos o consumo desenfreado de produtos e serviços, gerando grande desvalorização. Em uma lógica de mercado que visa o lucro, esse parece ser o cenário perfeito, consumidores alienados, mão de obra barata e maior lucro para o topo da pirâmide. Apesar de economicamente parecer ser um sistema sustentável, em termos sociais e ambientais é um sistema fadado ao fracasso, já que cria grande diferença de classe e também faz uso dos meios naturais sem nenhuma restrição.\r\nVisto essas limitações do sistema, muitas pessoas vem buscando alternativas ao estilo de vida convencional, seja na alimentação, na moda ou na habitação. Apesar dessa vontade, acaba sendo muito difícil ter acesso a esses produtos ou quando são encontrados acabam sendo muito caros.\r\nÉ essa facilidade que buscamos trazer, a facilidade de acesso e o contato mais próximo com os produtores, trazendo um espaço para oficinas e estudos. Oferecemos também dados de mercado e clientes para fidelização de produtores no espaço.", "proposta": "O espaço simbiose é um lugar virtual, e futuramente físico, que busca aproximar o produtor de um consumidor que procura hábitos mais conscientes nas suas mais diversas áreas de interesse.\r\nAtravés de um olhar responsável e afetivo sobre a experiência de compra, conseguimos criar uma rede de compartilhamento, incluindo o pequeno produtor, que por vezes está afastado do mundo virtual e não consegue alcançar seus clientes, oferecendo tanto o espaço físico como assessorias de como estabelecer sua marca virtualmente. \r\nAtravés de vivências e oficinas o espaço também quer fornecer experiências, nas quais procura sempre trazer um ambiente de cooperação e horizontalidade, estabelecendo um ambiente caloroso e familiar para a troca de saberes.\r\nDentre os eventos realizados e as parcerias firmadas, destacamos a vivência de bioconstrução, a comercialização de composteiras, produtos orgânicos e sabonetes artesanais, que além da venda dos itens, realizam trocas, estabelecendo uma alternativa ao capital", "estagio": "Produto sendo comercializado", "politicas": "Economia Verde Distribuição facilitada de alimentos orgânicos;\r\nDestinação de resíduos;\r\nConsciência relacionada a construção civil;", "autoria": [{"name": "Carol Liz Stadler", "sobre": "Gestão/Administrativo Ensino Superior (concluído): CESCAGE - Centro de Ensino Superior dos Campos Gerais Arquiteta por formação, bioarquiteta de coração. Desde sempre entusiasta e sempre adepta a deixar o simples tocar o coração. Através de vivência de bioconstrução, permacultura e agrofloresta, busca sempre a troca de saberes. Aprendendo a ouvir, sentir e perceber mais, valendo-se cada dia mais dos poderes da terra e da sabedoria das mulheres ancestrais. Formada em Arquitetura e Urbanismo, pelo Centro de Ensino dos Campos Gerais, no ano de 2018. Vivências de Bioconstrução, permacultura e agrofloresta: 2014, 2016, 2017, 2018, 2019 (Centro Agroflorestal Felipe Moreira, Tiba Rio, Ekoa Park, Simbiose) Curso de Economia Solidária Voluntariado em agricultura urbana, caprinocultura e pancs - Casa da Videira"}, {"name": "Leticia Kossatz Correia", "sobre": "Gestão/Administrativo Ensino Superior (cursando): CENTRO UNIVERSITÁRIO DE MARINGÁ - UNICESUMAR Estudante de Designer de produto.  Dentro de muitas dúvidas no processo profissional e pessoal, a certeza que tem é a se me encontrar na arte, a arte é onde está a essência mais pura do ser.  Buscamos a arte por necessidade, e nessa necessidade nos colocamos em posição de vulnerabilidade, e é nessa posição que conseguimos ir aos poucos sentindo nosso propósito de vida. Através da arte e da comunicação acredita que é possível ter um olhar mais humano pra todo esse ciclo que vivemos, e criar conexões que sejam proveitosas ao todo. Sempre querendo aprender um pouco mais, buscou e continuo buscando cursos e vivências que somem. Cursou design de moda por meio ano, não se encontrei, mas aprendeu coisas que me somam até hoje. Também durante o desenvolvimento do Simbiose, fez um curso pela IESol de economia solidária, o que abriu o olhar em relação a nossa forma de economia e clareou a busca."}], "cidade": "Ponta Grossa", "versao": {"data": "17/05/2019", "hora": "23:53", "numero": "1.2", "quantidade": "3"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/archetype-prototipagem-e-modelagem", "comentarios": "0", "favoritos": "9", "titulo": "ARCHETYPE: Prototipagem e modelagem", "categoria": "Mecânica e Mecatrônica", "setor": ["Biotecnologia", "Mecânica e Mecatrônica", "TI e Comunicação"], "regiao": "Sudoeste Paranaense", "problema": "Imergindo no meio industrial e tecnológico, no que se diz respeito ao processo de conversão da ideia para um modelo físico da mesma, nota-se uma divergência e até mesmo dificuldade para retirar do papel toda a parte teórica de um produto e enfim iniciar testes reais com um exemplar do mesmo. Em síntese, a necessidade de um processo de prototipagem rápido, valorativo e com decaimento da taxa de erro é algo essencial para a redução do tempo de testes de um item e distribuição ao publico alvo. Infelizmente processos como esse são, majoritariamente, incomuns, com alto grau de incerteza e muitas das vezes tem-se preços exorbitantes, o que implica atraso na produção e comercialização da sua ideia.", "proposta": "Embasado em inteligência artificial, colocamos como ponto crucial a elaboração de um software de prototipagem e modelagem, constituído também, de processos simulatórios e associativos autônomos, além de sua estrutura básica comum já em mercado. Com a distinção de que possuirá um sistema IA de memória procedural adaptativa interligado a um aplicativo que possibilitará que o possuinte da ideia acompanhe o processo de elaboração do protótipo em tempo real.\r\nA síntese de modelagem será baseada em métodos de impressão e automação, desde impressoras 3D a maquinário de usinagem simples com baixo impacto ambiental, que também será ligado ao software, apresentando todo material necessário para a fabricação, priorizando custo, qualidade e um menor esforço.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. Partindo de conceitos básicos de arte algorítmica, o Archetype será capaz de elaborar conjuntos de sistemas tridimensionais com diferentes estilos visuais continuamente alocados e misturados com texturas e cores, assim os protótipos produzidos jamais terão peças parecidas por mais semelhantes que possam ser, garantindo a originalidade.\r\nCom o intuito  de gerar um produto de excelente qualidade, iremos usar modelos pseudo-aleatórios que serão criados com base em informações pré definidas no software com critérios de custo, adaptatividade, modernidade e eficácia. Parte da simulação será feita com a IA para obtenção de dados prévios que serão enviados aos nossos clientes.\r\nO aplicativo por sua vez resolverá os problemas de bloqueio criativo com uma área de simulação do Archetype onde os usuários poderão criar seus próprios produtos e posteriormente submeter à venda para outros usuários.", "politicas": "Biotecnologia Por exigir muito tempo, recursos e dedicação na hora de desenvolver uma pesquisa, pode acontecer de  uma solução nunca chegar ao consumidor, o Achetype poderá aperfeiçoar o resultado final de um produto biotecnológico utilizando em sua estrutura de critérios, processos de fabricação de fármacos com dados já existentes, onde obteremos por exemplo, um biofármaco com menores riscos de efeitos colaterais e maior precisão.\r\nA inteligência artificial do software poderá simular os efeitos do fármaco em um organismo no próprio programa e indicará por sua vez quais matérias primas e métodos são mais adequados para a fabricação, evitando transtornos e economizando tempo. Além de poder auxiliar os pesquisadores através do aplicativo onde os mesmos podem analisar e simular os próprios produtos e processos da linha de pesquisa em questão.", "autoria": [{"name": "Rodrigo dos Santos Letier", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Graduando de Engenharia de Bioprocessos e Biotecnologia, com experiência em modelagem de processos e na área de remediação ambiental. Vinculado ao projeto de pesquisa sobre marcadores moleculares luminescentes para o tratamento de tumores e doenças advindas da radiação.. Com estudos sobre compatibilidade organismo-máquina"}, {"name": "Eloisa Soares Santos", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Graduanda em Engenharia de Bioprocessos e Biotecnologia (Segundo ano). Experiência em laboratório de microbiologia. Participação no desenvolvimento de metodologias de ensino baseadas em sala de aula invertida."}, {"name": "Yuri Kauan Zulkowski", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Graduando em Engenharia de Bioprocessos e Biotecnologia, com experiencia em tecnologias de informação na área da educação, baseado no método de sala de aula invertida; e experiência em laboratório na área de bioativos, especificamente em antioxidantes."}, {"name": "Leonardo de Vargas Rizelo", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Técnico em agropecuara, com ampla influencia no meio..  Aluno de engenharia de bioprocessos e biotecnologia, vinculado ao projeto de pesquisa de marcadores moleculares luminescentes para tratamento de tumores e doenças advindas da radiação."}], "cidade": "Dois Vizinhos", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.5", "quantidade": "6"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/adelino-um-compativel-arduino-desenvolvido-no-brasil", "comentarios": "0", "favoritos": "2", "titulo": "Adelino: Um compatível Arduino desenvolvido no Brasil", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação", "Economia Verde", "Educação"], "regiao": "Oeste Paranaense", "problema": "Soluções em IoT ou Automação que necessitem comunicação wi-fi confiável. O Adelino (placa desenvolvida aqui no Brasil), ideal para soluções em tempo real, seja de monitoração, sensorização ou controle e atuação. Traz consigo uma gama grande de bibliotecas de firmware pela compatibilidade com plataformas bem assentadas como Arduino e o ESP8266, onde se pode desenvolver com linguagens de alto nível como LUA ou Python.\r\nRestrições atuais do Arduino padrão e seus similares:\r\na.\tPlaca Leonardo: Bom, bonito, barato, mas sem Wi-Fi.\r\n- Mesmo sendo um dos melhores similares (já mais evoluídos), ainda não tem: Sistema WIFI e Não tem interface USB Serial.\r\nb.\tNodeMCU: Wi-Fi bem difundido, mas usa time-sharing\r\nMesmo sendo um ESP-8266 (WIFI) , utiliza time-sharing (um núcleo), com problemas na temporização precisa (essencial na interface WIFI) e respostas real-time.\r\nc.\tAdelino: Junção de ambos e um pouco mais -> é uma placa de desenvolvimento de microcontrolador duplo baseada em ATmega32U4 e ESP8266.", "proposta": "É inspirado no Arduino Leonardo e no Arduino Yún, com recursos como:\r\n•\tAlta integração : ATmega32U4 e ESP8266 têm interconexões nativas a bordo para os barramentos Serial, SPI e I2C.\r\n•\tMulti-master : Ambos os microcontroladores têm ciclos de vida totalmente independentes, sendo capazes de inicializar e operar por si próprios. \r\n•\tCarregador de inicialização de modo duplo : O carregador de inicialização ATmega32U4 lida com as conexões USB e a programação para ATmega32U4 e ESP8266 ao mesmo tempo.\r\n•\tMódulos Grove : Dois conectores Grove disponíveis para usar um grande número de módulos, como sensores, interruptores, relés, visores e muito mais. Basta ligar e hackear. Integração SPI, I²C.\r\n•\tSegurança : Coprocessador Criptográfico ATECC608 integrado com armazenamento seguro de chaves e muitos outros recursos.\r\n•\tFonte : Adequada e confiável.\r\n•\tDissipação de calor: adequada para caixas fechadas (circuito com desenho otimizado para ser colocado).\r\n•\tTest Jig: Testpoints nativo.\r\nsite: adelino.cc", "estagio": "Produto sendo comercializado", "diferencial": "Texto publicado com autorização. Esse produto tem um diferencial como explcado acima de outros produtos mundiais porque integra as melhores tecnologias de maneira bem íntima, ainda sem precedentes no mercado. O concorrente custa 44 dólares preço FOB, custo muito alto para um desenvolvedor no Brasil por exemplo. O fato de ser uma plataforma aberta de hardware, protege naturalmente o projeto, porque a praxe do mercado open é quem publica antes tem precedência. Além disso a  cópia quando agrega funcionalidade, acaba por difundir mais a solução, o efeito é positivo. A importância é proteger a marca Adelino, que necessita de investimento tanto para registrar a marca, como adquirir os sites correllatos no Brasil e no exterior. Temos parcerias desenvolvidas com empresas na China para a produção do produto em larga escala. O produto já traz em si nesta versão elementos de teste, que permitem uma produção em larga escala.", "politicas": "Tecnologia da Informação e Comunicação Poderá ser utilizada com baixíssimo custo em qualquer ambiente público ou privado para automação, inclusive para gestão do consumo de energia elétrica, até mesmo em cada residência ou órgão público.", "autoria": [{"name": "ADELIO DE SOUZA CONTER", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DO OESTE DO PARANÁ Adélio de Souza Conter. É pós-graduado em Sistemas de Informação e Redes de Computadores pela UFRGS. Possui mestrado em Administração de Empresas pela UPAP - Assunção – PY. É professor e coordenador de pós-graduação há 14 anos na UDC-PR. É empresário da área de desenvolvimento de sistemas para o setor elétrico, coordenou a área de suporte técnico na migração de sistemas do HCPA (Hospital de Clínicas de Porto Alegre) e também foi pioneiro na implantação da internet no Rio Grande do Sul pela PROCERGS (Companhia de Processamento de Dados do Estados do RS). Foi coordenador e diretor de instituições do terceiro setor. Atualmente está fazendo um novo mestrado na área de Gestão e Tecnologia na Unioeste (Universidade do Oeste do Paraná)."}, {"name": "José Djalma Cajada da Fonseca", "sobre": "Mercado/Vendas Ensino Superior (concluído): ITA - Instituti Tecnológico da Aeronáutica Executivo de Desenvolvimento de Negócios em Serviços e Tecnologia Experience Mais de 25 anos de experiência com entregas de projetos em TI. 17 years of experience on Technical Projects Business Development and Delivery. Over 20 large projects developed and delivered on time. 2010 presente Neoautus Sitemas de Automação Ltda.. Diretor de Marketing desenvolvimento de produtos na área de IOT, apoio em P&D, e revisão das tendências do mercado mundial para se manter na linha de frente da oferta de tecnologia de ponta de monitoração e Big Data, com alta capacidade de resposta e missão crítica. 2006 2010 BRSOA Blue Rock SOA Brazil and Chile. Diretor de Marketing aprofundou o relacionamento de negócio através da qualidade e confiabilidade das soluções apresentadas, e as entregas dentro do cronograma previsto nas principais empresas de Telco e finanças como Visanet / Cielo, no Brasil, TIM Brasil, e BCI no Chile, todos adotam tecnologia mais cedo. 2002"}], "cidade": "Foz do Iguaçu", "versao": {"data": "18/05/2019", "hora": "00:00", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/vision-plataforma-de-captacao-de-recursos-para-aceleracao-de-startups", "comentarios": "0", "favoritos": "2", "titulo": "Vision  Plataforma de Captação de Recursos para Aceleração de Startups", "categoria": "Gestão", "setor": ["Economia Criativa"], "regiao": "Metropolitana de Curitiba", "problema": "Nos dias atuais de enormes dificuldades de inserção e/ou manutenção no mercado de trabalho formal, inúmeras startups e potenciais empreendedores individuais desenvolvem muitas idéias que podem ser incentivadas e apoiadas seja no campo de conhecimento da atividade relacionada a idéia, quanto a dificuldade de recursos para colocar essas idéias em prática.\r\n\nPensando nisso, propomos a criação de uma plataforma de captação de recursos privados para fazer a ponte entre as startups e estes potenciais empreendedores com empresários e potenciais investidores que desejam investir no campo de inovação.", "proposta": "Criar uma plataforma para atrair investidores de capital privado para investir e impulsionar estas ideias que dependem de um apoio técnico e financeiro  para coloca-las em prática.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. Se a palavra do momento é inovação, porque as pessoas hoje em dia ainda mantém suas reservas em investimentos tradicionais e que não mudam de perfil de investimento por falta de conhecimento em opções que possam lhe ser muito mais rentáveis? \r\n\n\nA proposta diferencial é trabalhar de forma massiva na divulgação desta alternativa de inovação em investimentos em Startups que gerem valor às novas marcas e que possam trazer dividendos muito maiores que os investimentos tradicionais. Colocar o capital em movimento para gerar lucro diferenciado.", "politicas": "Tecnologia da Informação e Comunicação Com o cenário econômico atual, com incertezas nas mais variadas áreas, altas taxas de juros, dificuldades em conseguir financiamentos públicos, a plataforma seria uma alternativa de subsídio para colocar em práticas ideias que podem ser muito valiosas e podem agregar valor nos mais diversos segmentos da sociedade, inclusive regularizando ou retirando muitas pessoas da informalidade e assim gerar renda através da movimentação financeira e impostos.", "autoria": [{"name": "Sandro Soares Nizer", "sobre": "Gestão/Administrativo Pós-Graduação (cursando): FACULDADE GUAIRACÁ Experiência em Gestão Administrativa, Financeira, Comercial e de Gestão de Pessoas em empresa multinacional (Grupo Walmart) e experiência em desenvolvimento e aplicação de treinamentos."}], "cidade": "Guaraqueçaba", "versao": {"data": "17/05/2019", "hora": "23:59", "numero": "1.1", "quantidade": "2"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-de-administracao-coletiva", "comentarios": "0", "favoritos": "0", "titulo": "Plataforma de administração coletiva", "categoria": "Gestão", "setor": ["TI e Comunicação"], "regiao": "Centro-Sul Paranaense", "problema": "Administrar  cidades é uma atividade de extrema complexidade devido ao tamanho e variedade de problemas diários que precisam ser processados. \r\nResolução de problemas públicos como buracos, aparelhos públicos com defeito e uma infinidade de outros são lentas ou completamente ineficientes pois podem demorar a chegar nos responsáveis pela resolução.", "proposta": "Propomos a criação de um aplicativo de administração coletiva que incentive funcionários de prefeituras a serem ativos  e colaborativos em suas instuições reportando problemas com agilidade e sugerindo inovações e melhorias.", "estagio": "Ideia", "politicas": "Tecnologia da Informação e Comunicação Permite melhoria direta na agilidade da gestão pública municipal.", "autoria": [{"name": "Anderson Troc Luiz da Silva", "sobre": "Técnico Ensino Superior (concluído): FACULDADE CAMPO REAL Publicitário, trabalhou 10 anos no mercado, tendo passado pela agencia de propaganda Opús Múltipla, SEDU - Secretaria de Desenvolvimento Urbano do Paraná e Medalhão Persa. Em 2015 descobriu que também podia fazer robôs e desenvolver tecnologias. Fundou o LAB - Laboratório de Ideias da Prefeitura de Guarapuava departamento responsável por democratizar e estimular o desenvolvimento tecnológico. É autodidata em programação e prototipação com arduino e referencia em impressão 3D na região centro sul do Paraná. Também é palestrante, mentor e oficineiro de grandes eventos de tecnologia como a Campus Party levando conteúdo maker a eventos desde 2016."}], "cidade": "Guarapuava", "versao": {"data": "17/05/2019", "hora": "23:54", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/purify-substitua-a-pedra-brita-por-plasticos-e-depure-o-meio-ambiente", "comentarios": "0", "favoritos": "1", "titulo": "Purify- Substitua a Pedra Brita por Plásticos e Depure o Meio Ambiente", "categoria": "Químico e Materiais", "setor": ["Saúde e Bem-Estar", "Economia Verde", "Construção Civil"], "regiao": "Sudoeste Paranaense", "problema": "O plástico foi criado com intuito de praticidade para consumidores e também é uma manufatura barata para seus clientes. Porém, o consumo diário do plástico por pessoa aumenta todos os dias e o previsto é que a produção do mesmo em 2050 chegue a 33 bilhões de toneladas. \r\nEste material vem trazendo riscos a vidas marinhas e muitos impactos ambientais, por isso, com o objetivo de dar um destino adequado para estes plásticos reutilizáveis mas que não são reaproveitados, criamos um programa chamado Purify que visa a preservação do meio ambiente,de forma sustentável, buscando a extinção do mesmo de lagoas, rios, mares e oceanos.", "proposta": "Purify visa a preservação do meio ambiente, fazendo a coleta de garrafas pets e plásticos em geral, de residências e lugares onde esses lixos plásticos foram descartados indevidamente, para ser passado por um processo de reagentes e em seguida prensagem, para formação de cubos plásticos, com o objetivo de substituir as pedras britas em construções. Buscamos a redução do plástico do nosso meio para que os impactos ambientais dos próximos anos não seja grande. \r\nCidadãos poderão trazer seu lixo plástico até nosso estabelecimento e será devolvido a elas uma quantidade em dinheiro, ou seja, vamos comprar o material que iria ser descartado para ser moldado e reaproveitado em construções civis.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização. O impacto ambiental seria menor, pois muitos animais marinhos estão morrendo por ingerir diversos tipos de plásticos que são descartados indevidamente; Teríamos também nosso ambiente limpo, preservado e mais harmonioso; Evitaria a retirada de pedras e rochas do meio ambiente; Diminuição de desempregos, com coletas de materiais plásticos para a fabricação do nosso material; Evitar o descarte do plástico no meio ambiente; Diminuição de gastos públicos com limpezas de ruas, calçadas, bocas de lobo, entre outros causados pelo plástico; Diminuição de custos na construção civil.", "politicas": "Economia Verde Nossa solução seria o nosso diferencial: o impacto ambiental seria menor, pois muitos animais marinhos estão morrendo por ingerir diversos tipos de plásticos que são descartados indevidamente; Teríamos também nosso ambiente limpo, preservado e mais harmonioso; Evitaria a retirada de pedras e rochas do meio ambiente; Diminuição de desempregos, com coletas de materiais plásticos para a fabricação do nosso material; Evitar o descarte do plástico no meio ambiente; Diminuição de gastos públicos com limpezas de ruas, calçadas, bocas de lobo, entre outros causados pelo plástico; Diminuição de custos na construção civil.", "autoria": [{"name": "Thais Caroline Lopes de Oliveira", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Sou competente, persistente e criativa. Nunca trabalhei na área mas quando formada, pretendo atuar na área de educação ambiental, pretendo me aperfeiçoar na área buscando cursos profissionalizantes para fazer e sempre dar o meu melhor, na área de sustentação."}, {"name": "Jeferson Scarsi", "sobre": "Mercado/Vendas Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Estudante de Engenharia de Software, atualmente trabalho na área voltado ao meu curso, porém pretendo continuar com essa ideia sustentável, afim de preservar o meio ambiente. No momento não tenho relação com essa área, mas pretendo aprender cada vez mais para me especializar."}], "cidade": "Dois Vizinhos", "versao": {"data": "18/05/2019", "hora": "00:01", "numero": "1.0", "quantidade": "1"}},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/agua-um-aplicativo-sustentavel-conectado-a-um-chuveiro-inteligente", "comentarios": "0", "favoritos": "1", "titulo": "+ água: um aplicativo sustentável conectado a um chuveiro inteligente", "categoria": "Eletroeletrônica", "setor": ["Eletroeletrônica", "Economia Verde", "Educação"], "regiao": "Norte Pioneiro Paranaense", "problema": "As reservas de água do planeta são constituídas por 98% de água salgada e 2% de água doce. Desses 2%, que em teoria são potáveis, 87% estão bloqueados nas calotas polares e geleiras, e a maior parte do que resta se encontra em águas subterrâneas, na atmosfera e nos organismos vivos. As reservas de água útil são, portanto, relativamente limitadas, e em muitas regiões do mundo se tornaram escassas. Além de haver água potável para o consumo em menor quantidade se comparado às outras situações, há uma má distribuição.\r\nQuanto ao consumo, a maior parte vai para a agricultura, que consome 72% da água; o restante dividido entre a indústria o uso doméstico, com grandes variações entre regiões e países.\r\nSabendo que a água no mundo é má distribuída e em comparação com o valor total de água no planeta, muitas pessoas, principalmente nos países mais ricos, utilizam muito mais do que o necessário (50 L por dia, em média, é o necessário). No Brasil, o uso médio diário por habitante é de 187 L.", "proposta": "O projeto trata-se de um aplicativo aliado a um chuveiro. No aplicativo, há a função do controle do gasto de água, em que a pessoa anota os dados do relógio d'água em duas datas diferentes e o aplicativo calcula o gasto naquele período de tempo. Aliada a essa função, há a parte do consumo médio, com a presença de gráficos mostrando a evolução do consumo. Além disso, unindo-se ao aplicativo, e tendo em vista que o tempo necessário de banho é de 5 minutos, há a função do banho, em que, ao início do banho, o usuário aperta um botão avisando. Juntamente a essa, há a construção de um chuveiro, o qual funcionará com uma válvula solenoide ¾, que possui internamente uma bobina em formato de cilíndrico, e que consegue bloquear ou iniciar o fluxo de água o celular. Para ajudar no controle do tempo, o celular, em parceria com o chuveiro, apitará de 1 em 1 minuto, e por período menor de tempo no último minuto.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização. Ao iniciarmos a nossa pesquisa, e termos as ideias iniciais, fomos atrás de possíveis ideias já existentes. Constatamos que um aplicativo para controle de água já há, além de outros de banho. Nenhum aliado ao outro, sendo multifuncional. Tendo em vista que já são existentes, fomos atrás das reclamações e notas da play store. Aliamos-as ao projeto: o aplicativo funcionará em segundo plano e haverá paralisação do tempo para ensaboação (sugestões de aplicativos de banho), e contará com uma interface inovadora e simples (reclamações de aplicativos de controle do hidrômetro). Além do mais, em relação ao chuveiro, a equipe buscou até em alguns sites estrangeiros e não encontrou nada igual ou parecido com a proposta feita. Em relação aos preços, na conta feita pela equipe, o chuveiro custá, em média, 120 reais, e uma casa que gastar 23m3 em um més compensará esse valor em 2 meses, obtendo \"lucro\" a partir daí, justamente devido à diminuição do consumo e, consequentemente,do preço da conta.", "politicas": "Economia Verde Atualmente, está cada vez mais difícil conseguir conciliar avanço social e tecnológico à ecologia. Nosso projeto, que tem como objetivo fazer com que o consumo geral do usuário e de sua residência diminua. Dessa maneira, o usuário economiza dinheiro e a água, um bem cada vez mais escasso. De acordo com a pesquisa feita pela equipe, o tempo necessário de banho é de aproximadamente 5 minutos. Entretanto, entrevistando 190 pessoas, descobriu que 95,8% delas demoram mais que o necessário, ou seja, o aplicativo e o chuveiro vêm para inverter essa situação.", "autoria": [{"name": "Roberto Moura Junior", "sobre": "Técnico Ensino Médio (cursando): Colégio Sesi Bandeirantes Ida à FiCiencias, Feira de Inovação das ciências e engenharias, na cidade de Foz do Iguaçu no ano de 2017 Ida à Olimpíada do Conhecimento, maior evento do Sistema S do Brasil, tendo o projeto inscrito sido julgado pelos avaliadores da Febrace, na cidade de Brasília no ano de 2018 Ida à FEBIC, Feira Brasileira de Iniciação Científica, na cidade de Jaraguá do Sul no ano de 2018"}, {"name": "Gabriel Alexandre Guenta Tsurushima", "sobre": "Técnico Ensino Médio (cursando): Colégio Sesi Bandeirantes Ida à Olimpíada do Conhecimento, maior evento do Sistema S do Brasil, tendo o projeto inscrito sido julgado pelos avaliadores da Febrace, na cidade de Brasília no ano de 2018 Ida à FEBIC, Feira Brasileira de Iniciação Científica, na cidade de Jaraguá do Sul no ano de 2018"}, {"name": "Victor Augusto Marcili de Aguiar", "sobre": "Técnico Ensino Médio (cursando): Colégio Sesi Bandeirantes Ida à FiCiencias, Feira de Inovação das ciências e engenharias, na cidade de Foz do Iguaçu no ano de 2017 Ida à Olimpíada do Conhecimento, maior evento do Sistema S do Brasil, tendo o projeto inscrito sido julgado pelos avaliadores da Febrace, na cidade de Brasília no ano de 2018 Ida à FEBIC, Feira Brasileira de Iniciação Científica, na cidade de Jaraguá do Sul no ano de 2018"}], "cidade": "Bandeirantes", "versao": {"data": "18/05/2019", "hora": "00:02", "numero": "1.0", "quantidade": "1"}}
]