[
{"titulo": "Carteiras-bicicleta escolares que geram energia elétrica", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/carteiras-bicicleta-escolares-que-geram-energia-eletrica", "problema": "O Transtorno de Déficit de Atenção e Hiperatividade (TDAH) é um transtorno do neurodesenvolvimento que acomete cerca de 5% das crianças e 2,5% dos adultos, segundo a quinta edição do Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM-5).\r\nUma das características das crianças diagnosticadas com hiperatividade é a agitação constante.\r\nMesmo sentada, a criança se mexe na cadeira, se balança, agita as mãos e os pés, se inclina, apoia o pé nos assentos ao lado ou na própria cadeira.\r\nEsse comportamento é um desafio para educadores que esperam que todos os alunos mantenham a mesma postura em sala de aula. Muitas vezes, faz-se necessário medicar crianças que apresentam bom rendimento escolar apesar da agitação excessiva, em função dos impactos que seu comportamento causa: 1) na concentração dos colegas, distraindo-os; 2) no nível de estresse dos\r\nprofessores, aumentando-o; ao causar perturbação da tranquilidade que deveria predominar num ambiente propício à aprendizagem escolar.", "proposta": "Pesquisas recentes (Hartanto et. al, 2016; Cornelius, Fedewa e Ahn, 2017) têm demonstrado que em crianças diagnosticadas com TDAH há uma correlação positiva entre a atividade motora e o desempenho em atividades que demandam trabalho cognitivo.\r\nOu seja, crianças com TDAH costumam melhorar seu desempenho em tarefas cognitivas, quando são permitidos movimentos mais livres do que normalmente é tolerado em salas de aula. A hipótese dos pesquisadores é que o movimento aumenta o estado de atenção das crianças.\r\nA criança que sente uma vontade incontrolável de se mexer pode se beneficiar também com uma carteira com pedais. \r\nAs carteiras-bicicletas fazem o aluno gastar energia enquanto aprende. Além disso, podem ser adaptadas também para gerar energia elétrica a partir da energia cinética, como fonte de energia sustentável.\r\nA ideia deste projeto é viabilizar a produção e comercialização de carteiras-bicicleta geradoras de energia elétrica para uso de alunos com diagnóstico de TDAH.", "observacoes": "Estágio de desenvolvimento  Ideia  Diferenciais da Solução  Texto publicado com autorização.  Nos países como Canadá e EUA, já se utiliza carteiras-bicicleta nas escolas\r\npara alunos com TDAH.\r\nTambém é possível encontrar estações de bicicletas geradoras de energia nos saguões de alguns aeroportos da Europa, por exemplo. \r\nPorém, aqui no Brasil, e especialmente em nossa cidade, Cascavel-PR, não há opções desses produtos disponíveis no mercado, ou instalados em espaços públicos.\r\nPortanto, trata-se de um nicho de mercado promissor.  Políticas públicas  Educação  As alternativas existentes atualmente para o manejo de crianças com TDAH nas salas de aula, em nosso cenário e nossa prática atuais são: 1) a boa vontade dos educadores de realizarem adaptações, como deixar o aluno ter alguns minutos de exercícios ou alongamentos entre a realização das atividades escolares; e 2) as medicações psicoestimulantes que, apesar de serem muito úteis quando bem indicadas e necessárias, são medicações controladas tarja-preta, não isentas de efeitos colaterais, cuja prescrição indiscriminada onera financeiramente o Sistema Único de Saúde, e cujo uso poderia ser evitado ou diminuído com a implantação de alternativas como permitir ao aluno pedalar enquanto realiza suas atividades acadêmicas.\r\nComo benefício secundário, se esse equipamento carteira-bicicleta também for adaptado para geração de energia elétrica, poderá gerar economia para os estabelecimentos de ensino pelo consumo de energia limpa e sustentável não proveniente da rede de distribuição elétrica.", "atualizacao": "em 09/05/2019 às 23:53"},
{"titulo": "Adote um cachorro", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/adote-um-cachorro", "problema": "Existe um número alto de animais abandonados, que precisam de um lar e com o nosso projeto, pretendemos solucionar esse problema através da adoção via aplicativo que pode ser baixado em qualquer celular.", "proposta": "A adoção através do aplicativo funciona da seguinte forma, o responsável pelos animais, ira fazer um cadastro com todos os dados dos mesmos, como cor, peso, tamanho, foto da carteirinha de vacinação, se é castrado ou não e uma foto dele. Também deve ter o contato atualizado do responsável e a sua localização para o próprio aplicativo achar as pessoas e os animais mais próximos.", "observacoes": "Estágio de desenvolvimento  Ideia  Políticas públicas  Saúde e Bem-Estar  Com o aplicativo, vai diminuir o número de cachorros abandonados nas ruas e nas ONG's", "atualizacao": "em 09/05/2019 às 21:27"},
{"titulo": "Insecta - Inovando na degradação de resíduos orgânicos", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/insecta-inovando-na-degradacao-de-residuos-organicos", "problema": "Atualmente cerca de 10.000 toneladas de resíduos são produzidos por dia apenas no Paraná, demandando áreas para sua segregação, tratamento, e disposição em diversos locais, nem sempre adequados e geralmente localizados distantes da sua geração, produzindo elevadas despesas com transporte, logística, recursos humanos e financeiros. Grande parte desses resíduos são constituídos por matéria orgânica, que pode sofrer compostagem, ou outros tratamentos nem sempre adequado e muitas vezes, onerosos, como a incineração. Além disso, a disposição inadequada desses resíduos orgânicos pode acarretar problemas de saúde, com atração de vetores e consequentemente, doenças relacionadas a eles.", "proposta": "Diversos estudos são realizados em busca de alternativas mais econômicas e menos impactantes para o meio ambiente. O uso de insetos, em especial, as baratas da espécie Nauphoeta cinerea (Oliver, 1789), são uma alternativa para degradar parte dessa matéria orgânica, por meio de fazendas de baratas, tal como existem na China. Além disso, os insetos podem ser utilizados como parte da alimentação de animais, como aves, peixes, e até como ração humana na sua forma seca e triturada para incorporação em formulações de receitas, como salgados, pães, entre outros.", "observacoes": "Estágio de desenvolvimento  Protótipo testado  Diferenciais da Solução  Texto publicado com autorização.  Essa solução para o tratamento dos resíduos é relativamente mais econômica, realizada por meio de um processo natural (metabolismo de um organismo), não causando grandes impactos ambientais, nem demandando grandes áreas para a sua execução e elevando a vida útil dos aterros existentes, dessa forma, contribui para a redução do volume de resíduos e também de problemas de saúde provocadas pelo lixo à céu aberto.\r\nO subproduto gerado (indivíduos adultos), pode ser utilizado como fonte proteica para a alimentação de animais, e se tratados adequadamente, com esterilização, secagem e moagem, podem ser incluídos como suplementos para alimentação humana.  Políticas públicas  Biotecnologia  Através do uso da degradação pelos indivíduos da espécie Nauphoeta cinerea (Oliver, 1789), pode-se reduzir o envio de resíduos sólidos para aterros, prologando seu tempo de vida útil. Além disso, essa pode ser utilizada como um subproduto de alimentação de animais,quando atinge tamanho adulto, proporcionando um benefício como uma geração de capital.", "atualizacao": "em 09/05/2019 às 17:12"},
{"titulo": "Aplicativo de Mobilidade Urbana Olá Ônibus", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aplicativo-de-mobilidade-urbana-ola-onibus", "problema": "Cada vez mais as cidades estão crescendo, o trânsito aumentando e o transporte urbano que deveria se tornar a principal solução para esses problemas, não está acompanhando o crescimento das cidades. O que deveria ser uma solução acaba se tornando um meio de transporte desorganizado, sucateado, caro, superlotado e ineficiente. Tecnologias que poderiam auxiliar na melhoria da qualidade do transporte e experiencia dos usuários não são ainda utilizadas ou estão apenas centralizadas nas grandes cidades. A bilhetagem eletrônica já é realidade em várias cidades do país, mas na maioria delas não é funcional, contando com poucas localizações para realizar recargas e um alto índice de fraudes. \r\nAplicativos que forneçam todas as informações necessárias para os usuários utilizarem o transporte urbano, na sua maioria estão presentes apenas em grandes centros, muitas vezes ainda são confusos de difícil manuseio e incompletos.", "proposta": "Estamos desenvolvendo uma aplicação voltada aos usuários e empresas de transporte Urbano, uma solução simples, tecnológica e eficaz, trazendo inúmeros benefícios para todos os usuários deste meio de transporte. \r\nNosso app Olá Ônibus surgiu com o objetivo de proporcionar conforto e praticidade, desde o usuário ocasional até quem utiliza o transporte urbano todos os dias. Com a nossa aplicação, iremos unificar as formas de pagamentos. Com uma “carteira virtual” o usuário cadastrado poderá efetuar compra de passagens com cartão de crédito, débito ou boleto. Após confirmar a compra será disponibilizado um QRCode na tela do celular, que em contato com catracas eletrônicas presentes nos ônibus e terminais, efetiva o pagamento da passagem eliminando o uso de cartões físicos.\r\nO App também informa a localização dos pontos de embarque, horários, Itinerários, rotas, localização do ônibus em tempo real, cadastro de carteirinha do estudante, denúncia de abusos e informações de áreas de risco.", "observacoes": "Estágio de desenvolvimento  Protótipo testado  Diferenciais da Solução  Texto publicado com autorização.  O Olá Ônibus foi uma solução Idealizada primeiramente para atender as exigências do transporte urbano da Cidade de Campo Mourão, Paraná. Após levantamento de requisitos e análise de mercado, notamos que ao invés de criar mais uma solução \"genérica\", atendendo apenas a necessidade de um município. Modelamos nossa ferramenta para atendar as necessidades de toda e qualquer cidade. Nosso formato de pagamento é inovador, eliminando a necessidade de adquirir um cartão físico para fazer o pagamento da passagem, utilizando apenas o celular para realizar todo o processo de compra e efetivação do pagamento. Desta forma, dando também a possibilidade de utilizar o mesmo Aplicativo para realizar o pagamento e receber informações do transporte urbano em todas as cidades conveniadas. \r\nCom o Olá Ônibus será possível saber quais são os locais e horários de maior risco para esperar o ônibus e poderá também realizar denúncias de abusos, agressões que ocorram dentro do transporte urbano.  Políticas públicas  Mobilidade e Transportes  Olá Ônibus se tornara uma solução completa para os seus usuários, trazendo mais informação, segurança e comodidade na hora de utilizar o transporte urbano. Com informações de pontos, rotas, linhas, horários, locais de risco. O método de pagamento unificado com a carteira virtual desenvolvida no aplicativo, deixa mais fácil a maneira do usuário comprar suas passagens economizando tempo e dinheiro. \r\nJá a solução voltada para as empresas em conjunto com o aplicativo para os usuários, mostra em tempo real dezenas de informações que auxiliaram nas tomadas de decisões da empresa. Tornando o Transporte urbano mais dinâmico e eficiente.", "atualizacao": "em 09/05/2019 às 17:15"},
{"titulo": "Mapa virtual turístico: Conhecendo os Caminhos do São Francisco", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/mapa-virtual-turistico-conhecendo-os-caminhos-do-sao-francisco", "problema": "Proposta de Solução\r\nA criação e implantação de um painel digital informativo nas proximidades dos pontos turísticos que constituem o chamado \"Caminhos do São Francisco na cidade de Guarapuava distrito do Guairacá visa divulgar as propriedades que oferecem serviços aos turistas. além da divulgação, esse painel irá conter um mapa virtual de todo o circuito com as devidas atrações e turísticas e serviços ofertados. Dentre os serviços ofertados estão: 1. Cafés coloniais\r\n2. Almoço rural \r\n3. Passeios e trilhas em meio à natureza\r\n4. Visita à cachoeiras e belezas naturais.", "proposta": "O produto idealizado será um painel digital que possibilite a visão do seu conteúdo à distância e seria alocado em local estratégico buscando a visualização pelos turistas que transitam nas marginais da cidade de Guarapuava e na BR 373 e 277.", "observacoes": "Estágio de desenvolvimento  Ideia  Políticas públicas  Turismo  O problema está centrado na ausência de divulgação do turismo nos caminhos do São Francisco. \r\nA População da região em questão, a qual está investindo no turismo, não tem os seus serviços divulgados aos turistas e, boa parte de quem visita o Salto São Francisco, não conhece as outras oportunidades de turismo no trecho até a chegada ao Salto. A presente ideia busca garantir que os investidores tenham seus serviços divulgados, que os turistas tenham conhecimento de todas as atividades para visita e por consequência, o projeto tem a função social de garantir renda ao município.", "atualizacao": "em 09/05/2019 às 18:49"},
{"titulo": "Receitas da Vovó", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/receitas-da-vovo", "problema": "Pessoas hoje estão praticando culinária caseiras em suas residências, ficam procurando novas receitas em diferentes sites, assistindo em tv's ou ate mesmo se comunicando com parentes e amigos próximo, para colocar um alimento diferente na mesa ou até mesmo vende-lo. Ou até mesmo empresas, panificadoras que estão a procura de novidades para colocar em venda.", "proposta": "Realizar um rede de comunicação no qual as pessoas compartilham receitas, fazendo vídeos, mandando fotos de como ficou o produto. A pessoa descreve a receita no passo a passo, colocando uma receita para o próximo pode realizar em sua residência ou empresa. E quem está a procura vai ter fotos ou vídeos, e a receita com o seu passo a passo.", "observacoes": "Estágio de desenvolvimento  Ideia  Diferenciais da Solução  Texto publicado com autorização.  Pessoas vão obter facilidade de acesso, podem compartilhar a sua receita com outros, assim tendo uma rede em conjunta onde empresas e pessoas comuns podendo compartilhar uma ideia.  Políticas públicas  Tecnologia da Informação e Comunicação  Com a tecnologia contem a resposta mais rápida, compartilhamento de ideias entre pessoas e empresas", "atualizacao": "em 09/05/2019 às 17:25"},
{"titulo": "Smart Surroundings", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/smart-surroundings", "problema": "O desperdício de energia elétrica não traz somente grande prejuízo financeiro, mas elevado custo ambiental e social.\r\nDados da Empresa de Pesquisa Energética (EPE) estimam que em 2013 havia 30 milhões de unidades de ares-condicionados, representando um consumo médio, durante o verão, equivalente ao consumo de MG em um mês. Outros estudos indicam que o ar-condicionado represente de 9 a 40% do consumo total de energia elétrica, conforme o setor/segmento estudado.\r\nEm 2015 foram vendidos 4,1 milhões de unidades de ares-condicionados, para 2017 a estimativa é de 2,6 milhões.\r\nQuanto a iluminação, representa 20% dos gastos com energia elétrica no Brasil.\r\nEm empresas, instituições públicas e até mesmo residências é comum aparelhos de ar-condicionado e lâmpadas ligadas sendo que não há pessoas no ambiente, gerando um enorme desperdício de energia elétrica.", "proposta": "Usando os conceitos de IoT, estão sendo desenvolvidos os projetos/produtos, que são objetos desta proposta.\r\nEm um primeiro produto, sensores monitoraram se há pessoas no ambiente, se não houver, depois de um tempo pré-programado os equipamentos de ar-condicionado, iluminação e outros que se desejar, serão desligados. Ao detectar novamente a presença de pessoas no ambiente, poderão ser religados automaticamente.\r\nO segundo produto, uma evolução do primeiro, será um sistema com sensores e atuadores que se comunicaram, entre si e com a Internet, e que permitirá uma gestão integrada e inteligente dos ambientes monitorados.\r\nPor exemplo, sensores de presença e luminosidade serão usados não apenas para ligar e desligar luzes e ar-condicionado, mas também gerar alarmes e relatórios online para os gestores. Sensores de abertura de porta e janelas informam se há necessidade de fechar o ambiente caso esteja chovendo. Estes sensores também poderão ser usados como sistema de segurança (alarme).", "observacoes": "Estágio de desenvolvimento  Protótipo testado  Políticas públicas  Energia  A redução de consumo de energia elétrica, com consequente redução de desperdício de dinheiro é fundamental em toda a sociedade, inclusive na Administração Pública.\r\nAmbientes com ar-condicionado ou iluminação ligada sem necessidade, sem a presença de pessoas, é comum também em órgãos/instituições governamentais. \r\nTambém, a monitoração do ambiente, com nosso segundo produto, permitirá não só a redução da energia, como relatório do uso dos ambientes, alarmes sobre eventos como portas/janelas abertas, detecção de pessoas no ambiente, quando não deveria (segurança), entre outros.\r\nAlém disso, o desenvolvimento de recursos humanos e tecnológico da região oeste, através da parceria com a UTFPR-Toledo, cumpre um papel fundamental para toda a sociedade. \r\nOs projetos nasceram no meio acadêmico, no grupo de IoT da UTFPR-Toledo, e através da parceria com a Smart Solutions se está buscando o empreendedorismo e a aplicação dos conhecimentos adquiridos pelos alunos, em projetos/produtos reais.", "atualizacao": "em 09/05/2019 às 20:42"},
{"titulo": "Aplicação de Tecnologias de IoT para Análise Biométrica", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aplicacao-de-tecnologias-de-iot-para-analise-biometrica", "problema": "O aumento crescente da expectativa de vida em todo o mundo traz como contra-partida o envelhecimento da população. O Brasil destaca-se no cenário mundial como um dos países que apresentará uma das maiores populações de idosos, com previsão de ter uma população com mais de 30 milhões de pessoas até 2030. Pesquisas relacionadas às condições clínicas de pessoas em idade avançada visam contribuir para melhoria da qualidade de vida dessa população. No entanto, essas pesquisas geram vasto conteúdo de dados que precisam ser analisados periodicamente para aumentar as possibilidades de tornar mais precisa a avaliação dos indicadores de saúde dessa população.  Nesse sentido, o presente projeto tem o objetivo de desenvolver um projeto piloto com tecnologias de Internet das Coisas para aperfeiçoar a prospecção e análise dos dados de diferentes localidades que atendem pessoas com mais de 60 anos. Esse sistema é destinado a coletar amostras de indicadores clínicos/físicos e biológicos.", "proposta": "Será desenvolvido um sistema Web para monitoramento contínuo via LoRaWAN de pessoas ativas com prospecção de dados. É útil monitorar continuamente pacientes que sofrem de enfermidades crônicas. O monitoramento de saúde permite conectar sensores e prevenir incidentes clínicos. Tecnologias de monitoramento com IoT atuais têm alto custo de transmissão nos links 3G/4G, têm restrições para lidar com a privacidade dos dados dos pacientes, e não analizam os parâmetros monitorados para evitar eventos clínicos. Nesse sentido, novas tecnologias de IoT como Low Power Area Network auxiliam na coleta de dados e transmissão de uma grande quantidade de sensores de e-health de pacientes para uma central de análise dentro da área de cobertura do gateway, e não apenas dentro das unidades de atendimento de saúde. Espera-se que a pessoa atendida assista em tempo-real a evolução de sua biometria no passar dos anos e tenha pronto atendimento especializado.", "observacoes": "Estágio de desenvolvimento  Protótipo conceitual  Diferenciais da Solução  Texto publicado com autorização.  O objetivo desse projeto é a criação de um sistema piloto na área de Saúde para o monitoramento de uma população ativa com idade acima de 60 anos. Será realizado um estudo de custo-efetividade de resultados clínicos dessa população com soluções de IoT. Espera-se integrar os dados de diferentes sensores biométricos em uma rede de dados própria de longo alcance e baixo consumo com tecnologia LoRaWAN. Esse projeto já está sendo realizado em unidades de saúde, porém necessita da implantação de soluções tecnológicas para melhorar a qualidade da prospecção de dados da população estudada e fomentar a geração de produtos tecnológicos na área de IoT.  A proposta deste projeto de pesquisa contempla os seguintes objetivos:\r\n●\tPromover formação de recursos humanos especializados em novas tecnologias de IoT voltados para a área de Saúde. Estrita necessidade de pesquisa e desenvolvimento de soluções em infraestrutura, segurança de transmissão de dados.  Políticas públicas  Saúde e Bem-Estar  ●\tPromover soluções de conectividade em larga escala com novas tecnologias de IoT.\r\n●\tPromover o desenvolvimento de uma solução Web distribuída para aperfeiçoar a coleta, visualização e análise de grande quantidade de dados de pessoas referentes à realização de atividades físicas na área de cobertura, obtidos através de sensores biométricos e biológicos;\r\n●\tApoiar a melhoria da acessibilidade aos serviços Web de diagnóstico da evolução clínica dos pacientes atendidos.\r\n●\tEspera-se que os produtos desenvolvidos possam ser efetivamente utilizado por profissionais de saúde que tenham interesse em projetos relacionados.\r\nO objetivo geral desse projeto é a pesquisa e o desenvolvimento de uma solução em IoT para a apresentação da evolução histórica dos pacientes atendidos com base em indicadores biométricos de envelhecimento junto com marcadores biológicos. Será desenvolvida uma plataforma Web distribuída com novas tecnologias de IoT para coleta e análise de dados de uma população ativa.", "atualizacao": "em 09/05/2019 às 18:40"},
{"titulo": "Inovação na construção civil", "url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/inovacao-na-construcao-civil", "problema": "O problema que o aplicativo visa solucionar é: \r\n Comodidade: As pessoas estão sem tempo para procurar diversos tipos de serviços/orçamentos para suas obras, visto que na correria do dia a dia não temos tempo para procurar prestadores de serviços, bem como, pedreiros, eletricistas, engenheiro, encanador e materiais de construção. \r\nPara evitar transtornos quanto a qualidade do serviço o aplicativo oferece uma plataforma que disponibiliza a avaliação do mesmo. Contando também com vários tipos de orçamentos em casas de materiais de construção, facilitando a rotina do usuário, bem como, o prestador do serviço que tem na comodidade de sua casa seus clientes.", "proposta": "Contrufaz irá auxiliar no dia a dia de pessoas que pretendem construir ou reformar obras civis. Podendo realizar e pedir orçamentos, fazer pagamentos, na comodidade de seu lar, de forma segura e pratica. \r\nO mesmo conta com orçamentos de pedreiros, eletricistas, engenheiros e até mesmo a parte de materiais de construção, com apenas uma lista é possível conseguir orçamentos para as obras, tendo na palma da sua mão previsão da disponibilidade de um produto e serviços que necessita, sem percas de tempo. O aplicativo conta com 3 perfis, sendo eles, o prestador de serviços, o cliente e os fornecedores de materiais,", "observacoes": "Estágio de desenvolvimento  Protótipo conceitual  Diferenciais da Solução  Texto publicado com autorização.  O diferencial do aplicativo Construfaz é a comodidade na hora de construir ou reformar. Sem muito esforço o serviço/produto vai até a sua casa. \r\nCom a correria do dia a dia muitas pessoas acabam ficando sem tempo para ir atrás de produtos e principalmente serviços, o aplicativo irá contribuir para uma reforma segura, de qualidade e com facilidade. \r\nAs vezes  as pessoas compram e pagam por serviços de má qualidade e por preços baixos por não terem tempo ou disponibilidade de procurar por melhores recursos. O diferencial é não contar apenas com um prestador de serviços, mas também com o mercado. Para a comodidade o cliente pode deixar com o trabalhador pesquisar e contratar os materiais e ele apenas efetuar o pagamento, sem transtornos, sem perdas de tempo e de dinheiro. Tudo isso na comodidade de sua casa.\r\nO aplicativo é difícil de ser copiado pois lojas e prestadores de serviços possuem seu espaço físico, o que seria mais cômodo para eles. Porém o aplicativo seria mais prático.  Políticas públicas  Não se aplica", "atualizacao": "em 09/05/2019 às 21:42"},
]