[
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/casa-de-chas-para-espaco-coworking", "comentarios": "0", "favoritos": "1", "titulo": "Casa de Chás para espaço coworking", "categoria": "Gestão", "setor": ["Economia Criativa ", " Turismo ", " Tecnologia de Alimentos"], "regiao": "Centro-Sul Paranaense", "problema": "Levando em consideração o mercado de Guarapuava, hoje é muito comum vermos cafeterias com diversos apreciadores e os apreciadores de chás? Onde ficam? \r\nPensando neste contexto a proposta é oferecer uma casa de chás especializada nesta área  a um público seleto em um espaço diferenciado de coworking com diversos tipos de profissionais.\r", "proposta": "A ideia é em um espaço de coworking  com diversos profissionais criar um ambiente calmo, sem poluição sonora e aconchegante que possa servir tanto para encontros profissionais ou até mesmo para aqueles que em meio a correria do dia a dia desejam encontrar tranquilidade e ainda cuidar da saúde, pois os chás em suas diversas formas de ser produzido e diversos sabores sempre são poderosas fontes de nutrientes ao nosso corpo.\r\nPor isso desejamos oferecer um cardápio vasto e diferenciado com chás brancos, pretos, verdes, oolongs e infusões de ervas ou de frutas, aliados a opções de uma alimentação balanceada e diferenciada da mesma forma que combina perfeitamente com a bebida sendo ela quente ou gelada.\r", "estagio": "Protótipo conceitual", "politicas": "Não se aplica", "cidade": "Guarapuava", "nome": " Érika Gralak Marcelino", "sobre": "Gestão/Administrativo Ensino Técnico (concluído): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Sou formada pela Unicentro em Gestão de pequenas e micro empresas.\r Desde muito nova sempre trabalhei na área comercial o que me trouxe paixão em trabalhar com pessoas.\r Experiência em processos de gestão e financeira, rotinas, planejamento de negócios e gestão de equipes de vendas.\r \r  Bruno Eduardo Coelho Domingues  Mercado/Vendas Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Graduação em Administração MBA em Gestão econômico Financeira de negócio \r Vasta experiencia na área comercial e empreendedorismo. \r Experiencia também em consultoria comercial e construção civil.", "atualizado": "em 17/05/2019 às 00:41"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sorriso-down-plataforma-interativa", "comentarios": "0", "favoritos": "0", "titulo": "Sorriso Down: Plataforma interativa", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "A cárie dentária e doença periodontal são condições bucais muito prevalentes na população brasileira e podem comprometer a saúde geral, principalmente de indivíduos com Síndrome de Down (SD), se o controle do biofilme, por meio da higienização bucal, não for realizada de maneira adequada. Atualmente, a cada minuto, nascem aproximadamente 18 bebês com problemas de formação, o que significa 9,8 milhões de bebês por ano. A SD, na área das síndromes genéticas, é a de maior incidência: 91%. No Brasil, estima-se que que já exista uma população de SD perto de 300 mil.  Nos últimos anos houve um grande progresso no tratamento físico e mental de crianças com SD, resultando em um significativo aumento na sobrevida e maior integração à sociedade. A higiene bucal em crianças com SD pode ser dificultada muitas vezes em virtude da destreza manual. Portanto, a autonomia dessas pessoas, impacta diretamente na saúde bucal, pois quanto melhor a higienização, melhor a condição e inclusão social.", "proposta": "Desenvolvimento de uma plataforma educacional em forma de game e vídeos, não existente no Brasil, que trabalha de maneira lúdica o aprendizado sobre os fatores de risco da cárie dentária e doença periodontal, e o estímulo das crianças e adolescentes com Síndrome de Down para controle do biofilme dentário, por meio da higienização bucal. O SorrisoDown tem como proposta de valor a promoção da aprendizagem de forma lúdica e interativa. Essa plataforma buscará estimular o desenvolvimento e autonomia das crianças. Para o desenvolvimento da plataforma serão necessários profissionais que atuem com crianças e adolescentes com Síndrome de Down.", "estagio": "Ideia", "politicas": "Saúde e Bem-EstarOs principais problemas de saúde pública do estado do Paraná, e do Brasil, estão relacionados ao controle da cárie dentária e da doença periodontal e suas complicações, principalmente, as sistêmicas. Considerando as limitações motoras e cognitivas das crianças com síndrome de Down, a plataforma atuará na promoção de saúde bucal, sobretudo, deste público, por meio da educação em saúde, a medida que os fatores de riscos relacionados a cárie dentária e doença periodontal, bem como os recursos necessários para o controle do biofilme dentário, serão apresentados de forma lúdica.", "cidade": "Londrina", "nome": " Thais Maria Freire Fernandes Poleti", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): Faculdade de Odontologia de Bauru - Universidade de São Paulo Cirurgiã-dentista, mestra, doutora e pós-doutora em Odontologia pela Faculdade de Odontologia de Bauru, Universidade de São Paulo (FOB-USP). Professora universitária e atualmente coordenadora do Programa de mestrado e doutorado em Odontologia da UNOPAR, Londrina.  Cursando MBA de Gestão de Projetos.\r Atua como gestora de projetos de pesquisa há 10 anos e supervisiona e orienta bolsistas de iniciação científica, mestrado e doutorado.", "atualizado": "em 16/05/2019 às 23:52"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-saas-para-cuidados-e-servicos-pet", "comentarios": "0", "favoritos": "0", "titulo": "PLATAFORMA SAAS PARA CUIDADOS E SERVIÇOS PET", "categoria": "TI e Comunicação", "setor": ["Economia Criativa ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Cada vez mais, animais dividem espaços com seus donos num comportamento próximo ao dos humanos,  com cardápios elaborados, passeios, saúde dos animais, adestradores e salão de beleza. \r\nO Brasil é o 3 maior mercado mundial, com uma participação de 5,1%, atrás dos EUA e UK. Com base em levantamentos do IBGE, a Abinpet observou que o País ocupa a 3 colocação em número de animais (132 milhões) e só perde para a China (417 milhões) e os EUA (232 milhões). \r\nDados do Instituto Pet Brasil, citados pela Abinpet, mostram que em 2017, o comércio varejista do setor passou por expressiva profissionalização com faturamento de R$ 32,92 bilhões entre serviços gerais, alimentos, acessórios, produtos e serviços veterinários.\r\nAnalisando tudo isso e a vida desenfreada do ser humano, pensamos em agilizar os cuidados e atenção com os animais através de um APP que facilitasse a interação e velocidade entre os tutores de pets com os consultórios, clínicas, hospitais veterinários e pet shops.\r", "proposta": "Desenvolver uma Plataforma em SaaS que faça uma conexão e integração entre tutores de Pets e prestadores de serviços (Veterinários e proprietários de Pet Shops), para atendimento e serviços 24 horas.\r\nO projeto é composto por uma plataforma e um aplicativo, onde os proprietários de Pets poderão usufruir de um serviço on line para agendamento, atendimento e  compra para todas as necessidades de seu Pet. Englobará por um lado a necessidade dos usuários (tutores de Pets) em agilizar o tempo escasso da vida cotidiana e também facilitar o retorno e as ações do lado dos prestadores de serviços (veterinários e Pet Shops), os responsáveis pelos consultórios, clínicas e hospitais veterinários, assim como os proprietários de lojas de produtos Pet (rações, medicamentos, brinquedos, transporte de animais, banho e tosa).\r", "estagio": "Protótipo conceitual", "politicas": "Tecnologia da Informação e ComunicaçãoDisponibilizaremos Campanhas no aplicativo:\r\n-Contra o abandono de animais e maus tratos\r\n-Campanha de castração e doação de sangue para animais.\r\nA Agência Indumentária, junto ao Estúdio Mel Gabardo, registrou cães e gatos resgatados para trazer visibilidade ao abandono de animais, uma questão de saúde pública no Brasil. Segundo a Organização Mundial da Saúde, são mais de 30 milhões de animais abandonados no país. Desses, 10 milhões são gatos e 20 milhões de cães.  Este número aumenta durante as férias de verão e a situação dos animais nas ruas se torna ainda mais crítica nos meses de inverno.\r\nUma forma de evitar o problema desenfreado é a castração. A pesquisa “Paixão por bichos de estimação”, realizada em 2015 pelo IBOPE, aponta que mais de 42% de donos de cães e gatos no Brasil não castram seus animais, o que causa uma multiplicação desenfreada.\r\n18/04/18 ÀS 17:25 ATUALIZADO ÀS 17:43\r\nRedação Bem Paraná com assessoria\r", "cidade": "Londrina", "nome": " Cléssius Ferreira Santos", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINA Fisioterapeuta e microempresário (sócio-proprietário de uma clínica de fisioterapia e centro de estudos): atendimento fisioterápico e promoção de cursos na área de fisioterapia.", "atualizado": "em 17/05/2019 às 00:11"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/agenda-kids", "comentarios": "0", "favoritos": "0", "titulo": "Agenda Kids", "categoria": "TI e Comunicação", "setor": ["Educação ", " TI e Comunicação"], "regiao": "Metropolitana de Curitiba", "problema": "Atualmente, com a rotina de trabalho das famílias, acabamos mantendo uma distância muito grande no que acontece no dia a dia de nossos filhos no período em que ficam na escolinha ou creche. É comum mães e pais trabalharem com horários inflexíveis, terem viagens de trabalho, chegarem em casa tarde, após um dia corrido e cansativo e muitas vezes não conseguem olhar a agenda escolar dos filhos como gostariam, com atenção ou dentro do tempo necessário para alguma atividade a ser realizada ou algo a ser providenciado. \r\nNa educação infantil, que abrange crianças com idades entre 0 e 5 anos, a atenção e cuidado dos pais é ainda mais necessária e essencial para a evolução e bem-estar da criança. \r\n\nNa sua grande maioria, pré-escolas e creches são empresas de pequeno a médio porte, sem foco na digitização de seus processos e ferramentas. Refletindo em procedimentos obsoletos como atualização manuscrita em agendas de papel e a gastos desnecessários e nada sustentáveis com impressões.", "proposta": "Visando um avanço na comunicação entre escola e família, a AGENDA KIDS é um aplicativo móvel que possibilita agilidade e controle na comunicação de forma geral.\r\n-Escola e pais podem compartilhar informações necessárias, de forma padronizada e controlada, como: avisos, comunicados, solicitações, fotos, relatos importantes como alimentação, sono, necessidades fisiológicas, alertas de estado de saúde, materiais escolares, etc...\r\n- Economia de gastos com impressões e todos os materiais relacionados.\r\n- Compartilhar informações para os pais, que podem visualizar em tempo real, se organizarem melhor para atender as solicitações, acompanharem a rotina de seus filhos. Pais e mães com acesso a mesma informação, cada um no seu aplicativo;\r\n- Arquivamento dos registros escolares;\r\n- Poupar tempo dos professores/funcionários envolvidos com as ações necessárias para atualizar as agendas impressas;\r\n- Módulo administrativo para a escola configurar o sistema conforme sua necessidade.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização.Prover uma solução de baixo custo para viabilizar a digitização do processo de comunicação entre pais e escolas. \r\n\nO modelo de implantação da Agenda Digital Kids é direcionado para a escola. Mantem os padrões e identidade visual da escola. Desta forma, será uma agenda customizada para a escola. Usuário final terá a experiência de estar usando uma agenda escolar feita pela escola e para a escola.\r\nOs padrões de segurança são elevados, garantindo que a comunicação seja feita direcionada e com o destino certo. Publicações de imagens e mensagens são feitas no aplicativo, com um controle muito maior de quem terá acesso as informações do que uma rede social, por exemplo.\r\n\nO administrador da escola tem o controle total de quem envia e recebe qual informação.\r\n\nCom isso, o nível de confiança ao usuário final é alto, sendo os pais ou o administrador da escola.", "politicas": "Não se aplica", "cidade": "Curitiba", "nome": " Leonardo da Veiga Ribas", "sobre": "Técnico Ensino Superior (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁ Engenheiro de Computação pela PUCPR - 2003\r ● Four years as Enterprise Architecture and Architecture/IT Governance\r ● TOGAF 9 Certified\r ● Six years of Solution Architecture experience\r ● Software Development (Web and mobile technologies)\r ● Security and secure development skills", "atualizado": "em 17/05/2019 às 00:07"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/help-koen-estacione-rapido-e-de-forma-inteligente", "comentarios": "0", "favoritos": "0", "titulo": "HELP! KOEN - Estacione rápido e de forma inteligente.", "categoria": "TI e Comunicação", "setor": ["Mobilidade e Transportes ", " TI e Comunicação"], "regiao": "Centro Ocidental Paranaense", "problema": "Quanto mais uma cidade cresse mais dificuldades ela encontra,\r\nprincipalmente na mobilidade urbana, que tem se tornado um grande problema na vida dos motoristas, ainda mais com grande frota de automóveis que vem crescendo nas cidades. Acreditamos que seja totalmente possível agilizar a auto mobilidade em alguns pontos.", "proposta": "Com a ajuda da tecnologia queremos possibilitar que os motoristas encontrem com mais rapidez e menos gastos, vagas disponíveis nas regiões centrais onde se encontra o maior trafego, com o intuito de agilizar e facilitar a vida corrida das pessoas as livrando de parte de seu estresse diário.\r\n\nPensando de forma inteligente e ágil queremos criar uma ferramenta facilitadora um aplicativo com o nome de help koen - Estaciona rápido.\r", "estagio": "Ideia", "politicas": "Mobilidade e TransportesA mobilidade tem se tornado cada vez mais complicada, em todo o brasil, com o crescimento das populações nas cidades, é cada vez mais difícil acomodar a todos principalmente nos grandes centro, que costuma ser o local mais trafegado e com menos suporte, por conta da quantidade de comércios, domicílios, órgãos públicos, entidades de ensino etc.\r\nLugar esse onde transita muitas pessoas, e em grande parte motoristas que precisão estacionar, tanto por conta do trabalho, ou outros motivos pessoais, á questão é que essas pessoas costumam gastar muito tempo rodando pelos quarteirões atrás de vagas disponíveis, o que e muito estressante, além de movimentar mais o transito, se tornar muito maior a transação urbana, aumenta a quantidade de pessoas estacionado em lugares incorretos, e logo auxilia na desorganizaçao do transito.\r", "cidade": "Campo Mourão", "nome": " Sabrina Rodrigues", "sobre": "Técnico Ensino Superior (cursando): FACULDADE INTEGRADO DE CAMPO MOURÃO Academica do curso Tecnologia em Análise e Desenvolvimento de Sistemas.", "atualizado": "em 17/05/2019 às 00:01"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/o-uso-da-gamificacao-com-foco-em-gestao-de-pessoas", "comentarios": "0", "favoritos": "0", "titulo": "O USO DA GAMIFICAÇÃO COM FOCO EM GESTÃO DE PESSOAS", "categoria": "Gestão", "setor": ["TI e Comunicação ", " Educação"], "regiao": "Norte Central Paranaense", "problema": "Comparando-se organizações que se utilizam de gamificação em suas atividades desenvolvidas por seus funcionários, percebe-se que modelo de administração atual dentro das empresas pode fazer com que os colaboradores não se sintam valorizados ou importantes dentro do ambiente de trabalho, o que pode resultar na sua insatisfação, desânimo e até seu pedido de desligamento daquela instituição para a busca de um novo desafio na vida profissional.\r\nTal ciclo, pode ocasionar as organizações uma rotatividade em seu quadro de funcionários acima do que se é planejada, forçando a captação de novos funcionários no mercado de trabalho externo, pois pela falta de informações e  capacitação dos seus recursos humanos internos o empregador entende que não há  dentro de sua organização um colaborador que possa suprir com as mesmas competências.\r\nEssa falha na captação de informações sobre os colaboradores da empresa se dá muitas vezes por não haver um sistema de comunicação eficiente.", "proposta": "Analisando-se este cenário, a grande questão a ser resolvida, é que no modelo de administração atual se percebe falhas do que se diz respeito a coleta de informações sobre os colaboradores, o que pode acarretar no mal-uso do recurso humano que a empresa disponibiliza, com isso se vê a necessidade do desenvolvimento de uma plataforma que possa simplificar este processo.\r\nCom o desenvolvimento do sistema para gerenciamento do recurso humano da empresa, será possível criar um perfil profissional para cada funcionário baseado nas características coletadas pelo sistema a ser desenvolvido, possibilitando a empresa uma gestão mais precisa e adequada sobre seus recursos humanos.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.O que torna a experiência com esse sistema único, seria a utilização da mecânica da gamificação para gerar o engajamento necessário nos colaboradores da empresa.\r\nAtravés da implementação da gamificação no ambiente empresarial, busca-se também uma maior interação entre os colaboradores da empresa, estreitando relacionamentos, assim como uma melhor comunicação em diferentes níveis de hierarquia.\r\nSendo assim, nosso diferencial seria mudar a forma como a maioria das empresas fazem seu gerenciamento de pessoas atualmente.", "politicas": "Não se aplica", "cidade": "Ivaiporã", "nome": " Welinton Jose da Silva Lopes", "sobre": "Gestão/Administrativo Ensino Superior (cursando): FACULDADES INTEGRADAS DO VALE DO IVAÍ Tecnólogo em gestão financeira\r Graduando em Análise e Desenvolvimento de Sistemas\r Experiência profissional de 5 anos em gerenciamento administrativo e financeiro.", "atualizado": "em 16/05/2019 às 23:35"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/desenvolvimento-asr", "comentarios": "0", "favoritos": "0", "titulo": "APPLE COMERTEC", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação ", " Mobilidade e Transportes ", " Economia Criativa"], "regiao": "Norte Pioneiro Paranaense", "problema": "Com as ocupaçôes do dia-a-dia, acabamos esquecendo de alguns a fazeres, acabando não dando muita importancia para os pequenos detalhes, pricipalmente na área de alimentação. Sempre quando vamos ao mercado, acabamos esquecendo de comprar algo importante. Temos como objeto, a intenção de melhorar e ajudar em ambas partes, como facilitar o acesso, e a facilidade de estar efetuando suas compras.", "proposta": "O produto(aplicativo) facilita o acesso as redes de supermercado, assim acessando as opções dos produtos que o mercado possui, e efetuando a compra, tudo isso pelo aplicativo, sem precisar se deslocar até o mercado, e enfrentar filas. O pagamento sera opcional, boleto ou cartão, quanto a entrega  o próprio mercado irá fazer. Pois o aplicativo só irá servir para o acesso ao cliente para fazer as compras, sendo o fornecedor(mercado) o responsavel pela tabela de preço para disponibilizar no site do aplicativo.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.O facil acesso aos produtos de mercado, assim fazendo maior divulgação do mercado e também melhor acesso para fazer as compras, tendo várias opções no mesmo aplicativo.", "politicas": "Tecnologia da Informação e ComunicaçãoO objetivo principal é facilitar o acesso, e ter uma maior divulgação do produto ao mesmo tempo.", "cidade": "Quatiguá", "nome": " Alex da Silva Rodrigues", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO NORTE DO PARANÁ  Criatividade e facilidade de inovar", "atualizado": "em 17/05/2019 às 00:09"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aedes-attention", "comentarios": "0", "favoritos": "0", "titulo": "Aedes Attention", "categoria": "TI e Comunicação", "setor": ["Saúde e Bem-Estar ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "O aumento crescente aumento das doenças como Dengue, Zika e Febre Chikungunya, além das demais viroses. Essas doenças são provenientes de um único vetor o culicídeo Aedes aegypti. Este mosquito está presente na maioria dos domicílios urbanos e rurais e realiza sua postura em focos que estão relacionados com as atividades humanas, razão pela qual devem ser identificados. O modo como é feito a localização desses focos é através dos agentes de endemias que vão de casa em casa identificando e anotando em diversas planilhas em papel, uma delas é o LIRAa(Levantamento Rápido do Índice de Infestação por Aedes aegypti), após anotarem nessas planilhas seram digitalizados esses dados em um computador e após algum tempo será feito a levantamento desse pontos e o combate dos mesmos.\r", "proposta": "Uma forma de acelerar o processo de registro dos dados do LIRAa, seria um desenvolvimento de um aplicativo que reúne todas as informações contida nesta planilha para este aplicativo, e todas as informações digitadas já iriam direto para o sistema deixando o processo mais rápido e eficiente.", "estagio": "Ideia", "politicas": "Saúde e Bem-EstarCom o desenvolvimento deste aplicativo irá acelerar a identificação e o possível combate destes focos do mosquito Aedes Aegypti, tornando mais rápido este processo poderá haver uma diminuição das doenças causadas por este vetor, dando melhor qualidade de vida para os moradores de tais cidade ou municípios.", "cidade": "Londrina", "nome": " rafael araujo ramires", "sobre": "Técnico Ensino Superior (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPR Trabalho como desenvolvedor de sistemas em Londrina e estou terminando o curso superior de análise e desenvolvimento de sistemas na Universidade Positivo.", "atualizado": "em 16/05/2019 às 23:51"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/prato-balanca-p-restaurantes", "comentarios": "0", "favoritos": "0", "titulo": "PRATO BALANÇA P/ RESTAURANTES", "categoria": "Mecânica e Mecatrônica", "setor": ["TI e Comunicação ", " Tecnologia de Alimentos ", " Mecânica e Mecatrônica"], "regiao": "Sudoeste Paranaense", "problema": "Segundo o Sebrae; \"De cada dez restaurantes de pequeno porte no Brasil, seis adotam o sistema de atendimento self-service\". Onde uma modalidade adota o sistema em que é cobrado pela pesagem  do alimento colocado no prato e o  preço é fixado por quilograma ou para cada 100 gramas.\r\n  Nessa modalidade existe um grande problema para sociedade consumidora desses serviços, vejamos, o cliente ao se servir não sabe em tempo real quanto está pesando e custando sua refeição a medida que se serve alimentos no prato, só irá descobrir o valor final de sua refeição ao terminar de se servir e colocar seu prato na balança onde um funcionário anotará o valor da pesagem e em seguida dando-o uma comanda do valor, muitos clientes  ficam aflitos em colocar determinadas quantidades de alimentos no prato, sem saber o real valor,  pensam que sua refeição custará um preço maior do que podem pagar. Nos momentos da pesagem ocorre lentidão na fila e casos de acidente irritando ainda mais o consumidor.", "proposta": "Diante desse problema enfrentado pelo cliente  surge uma ideia inovadora, que consiste em um prato balança especial,que a medida que é colocado alimentos nele através de seu sensor acoplado ao seu interior ele pesa e em tempo real por  um mini painel que consiste nele mostrará o valor de quanto está custando a refeição dando liberdade ao cliente se colaca mais alimentos em seu prato.Esse prato inovador acabará com as  balanças modernas  pois o funcionário propriamente dito os garçons teram em mãos  um dispositivo que ao passar sobre o prato que existirar um tipo de leitor de código,assim que o cliente ter terminado de se servir , irá lê imediatamente o preço da refeição e imprimirá o valor em forma de comanda, assim tendo mais eficiência na melhor gestão das filas onde aconteciam as pesagens o garçom terá mais facilidade para se envolver em outras tarefas sem ser prejudicado.\r\n Com essa ideia tanto o consumidor desse tipo de restaurante como os funcionários teram mais conforto.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.A tecnologia está avançando a cada dia que se passa, nenhum setor futuramente poderá escapar disso, esse produto além de ser inovador aumentará significamente nas vendas e atrair muitos curiosos. Não existe produto parecido através das pesquisas feitas, será um grande passo inovador.", "politicas": "Tecnologia da Informação e ComunicaçãoAtravés de uma comunicação prato inovador e consumidor,saber a informação real de um determinado produto ajuda no processo de conforto, aumentando a eficiência, fazendo as vendas subirem. A tecnologia do prato balança irá abrir a consciência do consumidor de que seus problemas em adivinhar ou não se tem dinheiro suficiente para pagar aquela refeição irá acabar , pois em tempo real terá uma noção básica da quantidade exata que quer consumir.", "cidade": "Dois Vizinhos", "nome": " Danilo Silva de Amorim", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Estudante de Engenharia de Software.", "atualizado": "em 17/05/2019 às 00:14"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/leverage-musculacao-e-acessibilidade", "comentarios": "0", "favoritos": "0", "titulo": "LEVERAGE - Musculação e Acessibilidade", "categoria": "Saúde e Bem-Estar", "setor": ["Mecânica e Mecatrônica ", " Saúde e Bem-Estar"], "regiao": "Centro-Sul Paranaense", "problema": "Atualmente, a sociedade apresenta demanda pela prática de exercícios físicos para os mais diversos fins. De modo comum, tal demanda é atendida em espaços conhecidos como academias. A melhor atenção dessas academias à sua demanda social esbarra no problema do custo dos equipamentos aí utilizados. Nesse sentido, a produção de equipamentos, especialmente os de musculação, que possam ser produzidos em custo final acessível sem que isso signifique prejuízo aos aspectos, robustez, biomecância, ergonomia, acessibilidade e beleza estética inerentes a tais equipamentos, certamente será um fator facilitador à expansão desse setor que cada vez mais se põe como uma demanda social a ser atendida.", "proposta": "Linha completa de aparelhos de musculação dotados re robustez, biomecânica e ergonomia corretos, acessibilidade e beleza estética, que oferecem suavidade de movimentos, segurança músculo-esquelética, resistência mecânica que pressupõe longevidade do equipamento juntamente com mínimos e simples requisitos de manutenção, facilidade de transporte, economia de espaço físico no local onde funcionará, e custo final acessível à academia que os adquirir.", "estagio": "Protótipo finalizado", "diferencial": "Texto publicado com autorização.São máquinas para a prática dos exercícios de musculação que funcionam através do trabalho sincronizado e transmissão de movimento/força/torque por meio de alavancas e que comporta pesos portáteis conhecidos como anilhas de musculação. Tais equipamentos embora existam com alguma similaridade no mercado nacional, geralmente estão aquém do que poderiam ser por  não respeitar devidamente, fatores como a ergonomia e a biomecânica. Diferentemente, os aparelhos que idealizei, respeitam com maior fidedignidade tais fatores inerentes, pois condizem mais coerentemente com eixos articulares e curvas de força das musculaturas envolvidas gerando conforto na utilização e maior eficácia nos efeitos dos exercícios neles realizados.", "politicas": "Saúde e Bem-EstarOs aparelhos para musculação em academia que pretendo produzir, graças ao custo baixo diante da qualidade dos mesmos, facilitarão a expansão da atenção sobre a demanda social quanto a realização dos exercícios físicos em academias. Tal demanda atendida pode ampliar o contingente de pessoas beneficiadas pelos aspectos de prevenção de doenças cronico degenerativas que podem ser evitadas pela prática sistemática de exercícios de musculação em academias. Tais aparelhos além de visualmente atraentes, podem ser utilizados de modo confortável,  e seguro e acessível.", "cidade": "Guarapuava", "nome": " Kleber Nunes", "sobre": "Técnico Ensino Superior (concluído): UNIVERSIDADE ESTADUAL DE PONTA GROSSA Professor de Educação Física, especialista em Exercícios Resistidos, na Saúde, na Doença e no Envelhecimento, pela FM-USP. Proprietário de academia de musculação, e serralheiro prático, fabricante de equipamentos para a prática de musculação.", "atualizado": "em 17/05/2019 às 00:31"}
][
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/casa-de-chas-para-espaco-coworking", "comentarios": "0", "favoritos": "1", "titulo": "Casa de Chás para espaço coworking", "categoria": "Gestão", "setor": ["Economia Criativa ", " Turismo ", " Tecnologia de Alimentos"], "regiao": "Centro-Sul Paranaense", "problema": "Levando em consideração o mercado de Guarapuava, hoje é muito comum vermos cafeterias com diversos apreciadores e os apreciadores de chás? Onde ficam? \r\nPensando neste contexto a proposta é oferecer uma casa de chás especializada nesta área  a um público seleto em um espaço diferenciado de coworking com diversos tipos de profissionais.\r", "proposta": "A ideia é em um espaço de coworking  com diversos profissionais criar um ambiente calmo, sem poluição sonora e aconchegante que possa servir tanto para encontros profissionais ou até mesmo para aqueles que em meio a correria do dia a dia desejam encontrar tranquilidade e ainda cuidar da saúde, pois os chás em suas diversas formas de ser produzido e diversos sabores sempre são poderosas fontes de nutrientes ao nosso corpo.\r\nPor isso desejamos oferecer um cardápio vasto e diferenciado com chás brancos, pretos, verdes, oolongs e infusões de ervas ou de frutas, aliados a opções de uma alimentação balanceada e diferenciada da mesma forma que combina perfeitamente com a bebida sendo ela quente ou gelada.\r", "estagio": "Protótipo conceitual", "politicas": "Não se aplica", "cidade": "Guarapuava", "nome": " Érika Gralak Marcelino", "sobre": "Gestão/Administrativo Ensino Técnico (concluído): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Sou formada pela Unicentro em Gestão de pequenas e micro empresas.\r Desde muito nova sempre trabalhei na área comercial o que me trouxe paixão em trabalhar com pessoas.\r Experiência em processos de gestão e financeira, rotinas, planejamento de negócios e gestão de equipes de vendas.\r \r  Bruno Eduardo Coelho Domingues  Mercado/Vendas Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DO CENTRO OESTE Graduação em Administração MBA em Gestão econômico Financeira de negócio \r Vasta experiencia na área comercial e empreendedorismo. \r Experiencia também em consultoria comercial e construção civil.", "atualizado": "em 17/05/2019 às 00:41"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/plataforma-saas-para-cuidados-e-servicos-pet", "comentarios": "0", "favoritos": "0", "titulo": "PLATAFORMA SAAS PARA CUIDADOS E SERVIÇOS PET", "categoria": "TI e Comunicação", "setor": ["Economia Criativa ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "Cada vez mais, animais dividem espaços com seus donos num comportamento próximo ao dos humanos,  com cardápios elaborados, passeios, saúde dos animais, adestradores e salão de beleza. \r\nO Brasil é o 3 maior mercado mundial, com uma participação de 5,1%, atrás dos EUA e UK. Com base em levantamentos do IBGE, a Abinpet observou que o País ocupa a 3 colocação em número de animais (132 milhões) e só perde para a China (417 milhões) e os EUA (232 milhões). \r\nDados do Instituto Pet Brasil, citados pela Abinpet, mostram que em 2017, o comércio varejista do setor passou por expressiva profissionalização com faturamento de R$ 32,92 bilhões entre serviços gerais, alimentos, acessórios, produtos e serviços veterinários.\r\nAnalisando tudo isso e a vida desenfreada do ser humano, pensamos em agilizar os cuidados e atenção com os animais através de um APP que facilitasse a interação e velocidade entre os tutores de pets com os consultórios, clínicas, hospitais veterinários e pet shops.\r", "proposta": "Desenvolver uma Plataforma em SaaS que faça uma conexão e integração entre tutores de Pets e prestadores de serviços (Veterinários e proprietários de Pet Shops), para atendimento e serviços 24 horas.\r\nO projeto é composto por uma plataforma e um aplicativo, onde os proprietários de Pets poderão usufruir de um serviço on line para agendamento, atendimento e  compra para todas as necessidades de seu Pet. Englobará por um lado a necessidade dos usuários (tutores de Pets) em agilizar o tempo escasso da vida cotidiana e também facilitar o retorno e as ações do lado dos prestadores de serviços (veterinários e Pet Shops), os responsáveis pelos consultórios, clínicas e hospitais veterinários, assim como os proprietários de lojas de produtos Pet (rações, medicamentos, brinquedos, transporte de animais, banho e tosa).\r", "estagio": "Protótipo conceitual", "politicas": "Tecnologia da Informação e ComunicaçãoDisponibilizaremos Campanhas no aplicativo:\r\n-Contra o abandono de animais e maus tratos\r\n-Campanha de castração e doação de sangue para animais.\r\nA Agência Indumentária, junto ao Estúdio Mel Gabardo, registrou cães e gatos resgatados para trazer visibilidade ao abandono de animais, uma questão de saúde pública no Brasil. Segundo a Organização Mundial da Saúde, são mais de 30 milhões de animais abandonados no país. Desses, 10 milhões são gatos e 20 milhões de cães.  Este número aumenta durante as férias de verão e a situação dos animais nas ruas se torna ainda mais crítica nos meses de inverno.\r\nUma forma de evitar o problema desenfreado é a castração. A pesquisa “Paixão por bichos de estimação”, realizada em 2015 pelo IBOPE, aponta que mais de 42% de donos de cães e gatos no Brasil não castram seus animais, o que causa uma multiplicação desenfreada.\r\n18/04/18 ÀS 17:25 ATUALIZADO ÀS 17:43\r\nRedação Bem Paraná com assessoria\r", "cidade": "Londrina", "nome": " Cléssius Ferreira Santos", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): UNIVERSIDADE ESTADUAL DE LONDRINA Fisioterapeuta e microempresário (sócio-proprietário de uma clínica de fisioterapia e centro de estudos): atendimento fisioterápico e promoção de cursos na área de fisioterapia.", "atualizado": "em 17/05/2019 às 00:11"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/o-uso-da-gamificacao-com-foco-em-gestao-de-pessoas", "comentarios": "0", "favoritos": "0", "titulo": "O USO DA GAMIFICAÇÃO COM FOCO EM GESTÃO DE PESSOAS", "categoria": "Gestão", "setor": ["TI e Comunicação ", " Educação"], "regiao": "Norte Central Paranaense", "problema": "Comparando-se organizações que se utilizam de gamificação em suas atividades desenvolvidas por seus funcionários, percebe-se que modelo de administração atual dentro das empresas pode fazer com que os colaboradores não se sintam valorizados ou importantes dentro do ambiente de trabalho, o que pode resultar na sua insatisfação, desânimo e até seu pedido de desligamento daquela instituição para a busca de um novo desafio na vida profissional.\r\nTal ciclo, pode ocasionar as organizações uma rotatividade em seu quadro de funcionários acima do que se é planejada, forçando a captação de novos funcionários no mercado de trabalho externo, pois pela falta de informações e  capacitação dos seus recursos humanos internos o empregador entende que não há  dentro de sua organização um colaborador que possa suprir com as mesmas competências.\r\nEssa falha na captação de informações sobre os colaboradores da empresa se dá muitas vezes por não haver um sistema de comunicação eficiente.", "proposta": "Analisando-se este cenário, a grande questão a ser resolvida, é que no modelo de administração atual se percebe falhas do que se diz respeito a coleta de informações sobre os colaboradores, o que pode acarretar no mal-uso do recurso humano que a empresa disponibiliza, com isso se vê a necessidade do desenvolvimento de uma plataforma que possa simplificar este processo.\r\nCom o desenvolvimento do sistema para gerenciamento do recurso humano da empresa, será possível criar um perfil profissional para cada funcionário baseado nas características coletadas pelo sistema a ser desenvolvido, possibilitando a empresa uma gestão mais precisa e adequada sobre seus recursos humanos.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.O que torna a experiência com esse sistema único, seria a utilização da mecânica da gamificação para gerar o engajamento necessário nos colaboradores da empresa.\r\nAtravés da implementação da gamificação no ambiente empresarial, busca-se também uma maior interação entre os colaboradores da empresa, estreitando relacionamentos, assim como uma melhor comunicação em diferentes níveis de hierarquia.\r\nSendo assim, nosso diferencial seria mudar a forma como a maioria das empresas fazem seu gerenciamento de pessoas atualmente.", "politicas": "Não se aplica", "cidade": "Ivaiporã", "nome": " Welinton Jose da Silva Lopes", "sobre": "Gestão/Administrativo Ensino Superior (cursando): FACULDADES INTEGRADAS DO VALE DO IVAÍ Tecnólogo em gestão financeira\r Graduando em Análise e Desenvolvimento de Sistemas\r Experiência profissional de 5 anos em gerenciamento administrativo e financeiro.", "atualizado": "em 16/05/2019 às 23:35"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/aedes-attention", "comentarios": "0", "favoritos": "0", "titulo": "Aedes Attention", "categoria": "TI e Comunicação", "setor": ["Saúde e Bem-Estar ", " TI e Comunicação"], "regiao": "Norte Central Paranaense", "problema": "O aumento crescente aumento das doenças como Dengue, Zika e Febre Chikungunya, além das demais viroses. Essas doenças são provenientes de um único vetor o culicídeo Aedes aegypti. Este mosquito está presente na maioria dos domicílios urbanos e rurais e realiza sua postura em focos que estão relacionados com as atividades humanas, razão pela qual devem ser identificados. O modo como é feito a localização desses focos é através dos agentes de endemias que vão de casa em casa identificando e anotando em diversas planilhas em papel, uma delas é o LIRAa(Levantamento Rápido do Índice de Infestação por Aedes aegypti), após anotarem nessas planilhas seram digitalizados esses dados em um computador e após algum tempo será feito a levantamento desse pontos e o combate dos mesmos.\r", "proposta": "Uma forma de acelerar o processo de registro dos dados do LIRAa, seria um desenvolvimento de um aplicativo que reúne todas as informações contida nesta planilha para este aplicativo, e todas as informações digitadas já iriam direto para o sistema deixando o processo mais rápido e eficiente.", "estagio": "Ideia", "politicas": "Saúde e Bem-EstarCom o desenvolvimento deste aplicativo irá acelerar a identificação e o possível combate destes focos do mosquito Aedes Aegypti, tornando mais rápido este processo poderá haver uma diminuição das doenças causadas por este vetor, dando melhor qualidade de vida para os moradores de tais cidade ou municípios.", "cidade": "Londrina", "nome": " rafael araujo ramires", "sobre": "Técnico Ensino Superior (cursando): INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO PARANÁ - IFPR Trabalho como desenvolvedor de sistemas em Londrina e estou terminando o curso superior de análise e desenvolvimento de sistemas na Universidade Positivo.", "atualizado": "em 16/05/2019 às 23:51"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/help-koen-estacione-rapido-e-de-forma-inteligente", "comentarios": "0", "favoritos": "0", "titulo": "HELP! KOEN - Estacione rápido e de forma inteligente.", "categoria": "TI e Comunicação", "setor": ["Mobilidade e Transportes ", " TI e Comunicação"], "regiao": "Centro Ocidental Paranaense", "problema": "Quanto mais uma cidade cresse mais dificuldades ela encontra,\r\nprincipalmente na mobilidade urbana, que tem se tornado um grande problema na vida dos motoristas, ainda mais com grande frota de automóveis que vem crescendo nas cidades. Acreditamos que seja totalmente possível agilizar a auto mobilidade em alguns pontos.", "proposta": "Com a ajuda da tecnologia queremos possibilitar que os motoristas encontrem com mais rapidez e menos gastos, vagas disponíveis nas regiões centrais onde se encontra o maior trafego, com o intuito de agilizar e facilitar a vida corrida das pessoas as livrando de parte de seu estresse diário.\r\n\nPensando de forma inteligente e ágil queremos criar uma ferramenta facilitadora um aplicativo com o nome de help koen - Estaciona rápido.\r", "estagio": "Ideia", "politicas": "Mobilidade e TransportesA mobilidade tem se tornado cada vez mais complicada, em todo o brasil, com o crescimento das populações nas cidades, é cada vez mais difícil acomodar a todos principalmente nos grandes centro, que costuma ser o local mais trafegado e com menos suporte, por conta da quantidade de comércios, domicílios, órgãos públicos, entidades de ensino etc.\r\nLugar esse onde transita muitas pessoas, e em grande parte motoristas que precisão estacionar, tanto por conta do trabalho, ou outros motivos pessoais, á questão é que essas pessoas costumam gastar muito tempo rodando pelos quarteirões atrás de vagas disponíveis, o que e muito estressante, além de movimentar mais o transito, se tornar muito maior a transação urbana, aumenta a quantidade de pessoas estacionado em lugares incorretos, e logo auxilia na desorganizaçao do transito.\r", "cidade": "Campo Mourão", "nome": " Sabrina Rodrigues", "sobre": "Técnico Ensino Superior (cursando): FACULDADE INTEGRADO DE CAMPO MOURÃO Academica do curso Tecnologia em Análise e Desenvolvimento de Sistemas.", "atualizado": "em 17/05/2019 às 00:01"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/agenda-kids", "comentarios": "0", "favoritos": "0", "titulo": "Agenda Kids", "categoria": "TI e Comunicação", "setor": ["Educação ", " TI e Comunicação"], "regiao": "Metropolitana de Curitiba", "problema": "Atualmente, com a rotina de trabalho das famílias, acabamos mantendo uma distância muito grande no que acontece no dia a dia de nossos filhos no período em que ficam na escolinha ou creche. É comum mães e pais trabalharem com horários inflexíveis, terem viagens de trabalho, chegarem em casa tarde, após um dia corrido e cansativo e muitas vezes não conseguem olhar a agenda escolar dos filhos como gostariam, com atenção ou dentro do tempo necessário para alguma atividade a ser realizada ou algo a ser providenciado. \r\nNa educação infantil, que abrange crianças com idades entre 0 e 5 anos, a atenção e cuidado dos pais é ainda mais necessária e essencial para a evolução e bem-estar da criança. \r\n\nNa sua grande maioria, pré-escolas e creches são empresas de pequeno a médio porte, sem foco na digitização de seus processos e ferramentas. Refletindo em procedimentos obsoletos como atualização manuscrita em agendas de papel e a gastos desnecessários e nada sustentáveis com impressões.", "proposta": "Visando um avanço na comunicação entre escola e família, a AGENDA KIDS é um aplicativo móvel que possibilita agilidade e controle na comunicação de forma geral.\r\n-Escola e pais podem compartilhar informações necessárias, de forma padronizada e controlada, como: avisos, comunicados, solicitações, fotos, relatos importantes como alimentação, sono, necessidades fisiológicas, alertas de estado de saúde, materiais escolares, etc...\r\n- Economia de gastos com impressões e todos os materiais relacionados.\r\n- Compartilhar informações para os pais, que podem visualizar em tempo real, se organizarem melhor para atender as solicitações, acompanharem a rotina de seus filhos. Pais e mães com acesso a mesma informação, cada um no seu aplicativo;\r\n- Arquivamento dos registros escolares;\r\n- Poupar tempo dos professores/funcionários envolvidos com as ações necessárias para atualizar as agendas impressas;\r\n- Módulo administrativo para a escola configurar o sistema conforme sua necessidade.", "estagio": "Protótipo testado", "diferencial": "Texto publicado com autorização.Prover uma solução de baixo custo para viabilizar a digitização do processo de comunicação entre pais e escolas. \r\n\nO modelo de implantação da Agenda Digital Kids é direcionado para a escola. Mantem os padrões e identidade visual da escola. Desta forma, será uma agenda customizada para a escola. Usuário final terá a experiência de estar usando uma agenda escolar feita pela escola e para a escola.\r\nOs padrões de segurança são elevados, garantindo que a comunicação seja feita direcionada e com o destino certo. Publicações de imagens e mensagens são feitas no aplicativo, com um controle muito maior de quem terá acesso as informações do que uma rede social, por exemplo.\r\n\nO administrador da escola tem o controle total de quem envia e recebe qual informação.\r\n\nCom isso, o nível de confiança ao usuário final é alto, sendo os pais ou o administrador da escola.", "politicas": "Não se aplica", "cidade": "Curitiba", "nome": " Leonardo da Veiga Ribas", "sobre": "Técnico Ensino Superior (concluído): PONTIFÍCIA UNIVERSIDADE CATÓLICA DO PARANÁ Engenheiro de Computação pela PUCPR - 2003\r ● Four years as Enterprise Architecture and Architecture/IT Governance\r ● TOGAF 9 Certified\r ● Six years of Solution Architecture experience\r ● Software Development (Web and mobile technologies)\r ● Security and secure development skills", "atualizado": "em 17/05/2019 às 00:07"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/desenvolvimento-asr", "comentarios": "0", "favoritos": "0", "titulo": "APPLE COMERTEC", "categoria": "TI e Comunicação", "setor": ["TI e Comunicação ", " Mobilidade e Transportes ", " Economia Criativa"], "regiao": "Norte Pioneiro Paranaense", "problema": "Com as ocupaçôes do dia-a-dia, acabamos esquecendo de alguns a fazeres, acabando não dando muita importancia para os pequenos detalhes, pricipalmente na área de alimentação. Sempre quando vamos ao mercado, acabamos esquecendo de comprar algo importante. Temos como objeto, a intenção de melhorar e ajudar em ambas partes, como facilitar o acesso, e a facilidade de estar efetuando suas compras.", "proposta": "O produto(aplicativo) facilita o acesso as redes de supermercado, assim acessando as opções dos produtos que o mercado possui, e efetuando a compra, tudo isso pelo aplicativo, sem precisar se deslocar até o mercado, e enfrentar filas. O pagamento sera opcional, boleto ou cartão, quanto a entrega  o próprio mercado irá fazer. Pois o aplicativo só irá servir para o acesso ao cliente para fazer as compras, sendo o fornecedor(mercado) o responsavel pela tabela de preço para disponibilizar no site do aplicativo.", "estagio": "Ideia", "diferencial": "Texto publicado com autorização.O facil acesso aos produtos de mercado, assim fazendo maior divulgação do mercado e também melhor acesso para fazer as compras, tendo várias opções no mesmo aplicativo.", "politicas": "Tecnologia da Informação e ComunicaçãoO objetivo principal é facilitar o acesso, e ter uma maior divulgação do produto ao mesmo tempo.", "cidade": "Quatiguá", "nome": " Alex da Silva Rodrigues", "sobre": "Técnico Ensino Superior (cursando): UNIVERSIDADE ESTADUAL DO NORTE DO PARANÁ  Criatividade e facilidade de inovar", "atualizado": "em 17/05/2019 às 00:09"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/sorriso-down-plataforma-interativa", "comentarios": "0", "favoritos": "0", "titulo": "Sorriso Down: Plataforma interativa", "categoria": "Saúde e Bem-Estar", "setor": ["Saúde e Bem-Estar"], "regiao": "Norte Central Paranaense", "problema": "A cárie dentária e doença periodontal são condições bucais muito prevalentes na população brasileira e podem comprometer a saúde geral, principalmente de indivíduos com Síndrome de Down (SD), se o controle do biofilme, por meio da higienização bucal, não for realizada de maneira adequada. Atualmente, a cada minuto, nascem aproximadamente 18 bebês com problemas de formação, o que significa 9,8 milhões de bebês por ano. A SD, na área das síndromes genéticas, é a de maior incidência: 91%. No Brasil, estima-se que que já exista uma população de SD perto de 300 mil.  Nos últimos anos houve um grande progresso no tratamento físico e mental de crianças com SD, resultando em um significativo aumento na sobrevida e maior integração à sociedade. A higiene bucal em crianças com SD pode ser dificultada muitas vezes em virtude da destreza manual. Portanto, a autonomia dessas pessoas, impacta diretamente na saúde bucal, pois quanto melhor a higienização, melhor a condição e inclusão social.", "proposta": "Desenvolvimento de uma plataforma educacional em forma de game e vídeos, não existente no Brasil, que trabalha de maneira lúdica o aprendizado sobre os fatores de risco da cárie dentária e doença periodontal, e o estímulo das crianças e adolescentes com Síndrome de Down para controle do biofilme dentário, por meio da higienização bucal. O SorrisoDown tem como proposta de valor a promoção da aprendizagem de forma lúdica e interativa. Essa plataforma buscará estimular o desenvolvimento e autonomia das crianças. Para o desenvolvimento da plataforma serão necessários profissionais que atuem com crianças e adolescentes com Síndrome de Down.", "estagio": "Ideia", "politicas": "Saúde e Bem-EstarOs principais problemas de saúde pública do estado do Paraná, e do Brasil, estão relacionados ao controle da cárie dentária e da doença periodontal e suas complicações, principalmente, as sistêmicas. Considerando as limitações motoras e cognitivas das crianças com síndrome de Down, a plataforma atuará na promoção de saúde bucal, sobretudo, deste público, por meio da educação em saúde, a medida que os fatores de riscos relacionados a cárie dentária e doença periodontal, bem como os recursos necessários para o controle do biofilme dentário, serão apresentados de forma lúdica.", "cidade": "Londrina", "nome": " Thais Maria Freire Fernandes Poleti", "sobre": "Gestão/Administrativo Pós-Graduação (concluído): Faculdade de Odontologia de Bauru - Universidade de São Paulo Cirurgiã-dentista, mestra, doutora e pós-doutora em Odontologia pela Faculdade de Odontologia de Bauru, Universidade de São Paulo (FOB-USP). Professora universitária e atualmente coordenadora do Programa de mestrado e doutorado em Odontologia da UNOPAR, Londrina.  Cursando MBA de Gestão de Projetos.\r Atua como gestora de projetos de pesquisa há 10 anos e supervisiona e orienta bolsistas de iniciação científica, mestrado e doutorado.", "atualizado": "em 16/05/2019 às 23:52"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/prato-balanca-p-restaurantes", "comentarios": "0", "favoritos": "0", "titulo": "PRATO BALANÇA P/ RESTAURANTES", "categoria": "Mecânica e Mecatrônica", "setor": ["TI e Comunicação ", " Tecnologia de Alimentos ", " Mecânica e Mecatrônica"], "regiao": "Sudoeste Paranaense", "problema": "Segundo o Sebrae; \"De cada dez restaurantes de pequeno porte no Brasil, seis adotam o sistema de atendimento self-service\". Onde uma modalidade adota o sistema em que é cobrado pela pesagem  do alimento colocado no prato e o  preço é fixado por quilograma ou para cada 100 gramas.\r\n  Nessa modalidade existe um grande problema para sociedade consumidora desses serviços, vejamos, o cliente ao se servir não sabe em tempo real quanto está pesando e custando sua refeição a medida que se serve alimentos no prato, só irá descobrir o valor final de sua refeição ao terminar de se servir e colocar seu prato na balança onde um funcionário anotará o valor da pesagem e em seguida dando-o uma comanda do valor, muitos clientes  ficam aflitos em colocar determinadas quantidades de alimentos no prato, sem saber o real valor,  pensam que sua refeição custará um preço maior do que podem pagar. Nos momentos da pesagem ocorre lentidão na fila e casos de acidente irritando ainda mais o consumidor.", "proposta": "Diante desse problema enfrentado pelo cliente  surge uma ideia inovadora, que consiste em um prato balança especial,que a medida que é colocado alimentos nele através de seu sensor acoplado ao seu interior ele pesa e em tempo real por  um mini painel que consiste nele mostrará o valor de quanto está custando a refeição dando liberdade ao cliente se colaca mais alimentos em seu prato.Esse prato inovador acabará com as  balanças modernas  pois o funcionário propriamente dito os garçons teram em mãos  um dispositivo que ao passar sobre o prato que existirar um tipo de leitor de código,assim que o cliente ter terminado de se servir , irá lê imediatamente o preço da refeição e imprimirá o valor em forma de comanda, assim tendo mais eficiência na melhor gestão das filas onde aconteciam as pesagens o garçom terá mais facilidade para se envolver em outras tarefas sem ser prejudicado.\r\n Com essa ideia tanto o consumidor desse tipo de restaurante como os funcionários teram mais conforto.", "estagio": "Protótipo conceitual", "diferencial": "Texto publicado com autorização.A tecnologia está avançando a cada dia que se passa, nenhum setor futuramente poderá escapar disso, esse produto além de ser inovador aumentará significamente nas vendas e atrair muitos curiosos. Não existe produto parecido através das pesquisas feitas, será um grande passo inovador.", "politicas": "Tecnologia da Informação e ComunicaçãoAtravés de uma comunicação prato inovador e consumidor,saber a informação real de um determinado produto ajuda no processo de conforto, aumentando a eficiência, fazendo as vendas subirem. A tecnologia do prato balança irá abrir a consciência do consumidor de que seus problemas em adivinhar ou não se tem dinheiro suficiente para pagar aquela refeição irá acabar , pois em tempo real terá uma noção básica da quantidade exata que quer consumir.", "cidade": "Dois Vizinhos", "nome": " Danilo Silva de Amorim", "sobre": "Gestão/Administrativo Ensino Superior (cursando): UNIVERSIDADE TECNOLÓGICA FEDERAL DO PARANÁ Estudante de Engenharia de Software.", "atualizado": "em 17/05/2019 às 00:14"},
{"url_projeto": "http://pr1.sinapsedainovacao.com.br//pr1/ideia/leverage-musculacao-e-acessibilidade", "comentarios": "0", "favoritos": "0", "titulo": "LEVERAGE - Musculação e Acessibilidade", "categoria": "Saúde e Bem-Estar", "setor": ["Mecânica e Mecatrônica ", " Saúde e Bem-Estar"], "regiao": "Centro-Sul Paranaense", "problema": "Atualmente, a sociedade apresenta demanda pela prática de exercícios físicos para os mais diversos fins. De modo comum, tal demanda é atendida em espaços conhecidos como academias. A melhor atenção dessas academias à sua demanda social esbarra no problema do custo dos equipamentos aí utilizados. Nesse sentido, a produção de equipamentos, especialmente os de musculação, que possam ser produzidos em custo final acessível sem que isso signifique prejuízo aos aspectos, robustez, biomecância, ergonomia, acessibilidade e beleza estética inerentes a tais equipamentos, certamente será um fator facilitador à expansão desse setor que cada vez mais se põe como uma demanda social a ser atendida.", "proposta": "Linha completa de aparelhos de musculação dotados re robustez, biomecânica e ergonomia corretos, acessibilidade e beleza estética, que oferecem suavidade de movimentos, segurança músculo-esquelética, resistência mecânica que pressupõe longevidade do equipamento juntamente com mínimos e simples requisitos de manutenção, facilidade de transporte, economia de espaço físico no local onde funcionará, e custo final acessível à academia que os adquirir.", "estagio": "Protótipo finalizado", "diferencial": "Texto publicado com autorização.São máquinas para a prática dos exercícios de musculação que funcionam através do trabalho sincronizado e transmissão de movimento/força/torque por meio de alavancas e que comporta pesos portáteis conhecidos como anilhas de musculação. Tais equipamentos embora existam com alguma similaridade no mercado nacional, geralmente estão aquém do que poderiam ser por  não respeitar devidamente, fatores como a ergonomia e a biomecânica. Diferentemente, os aparelhos que idealizei, respeitam com maior fidedignidade tais fatores inerentes, pois condizem mais coerentemente com eixos articulares e curvas de força das musculaturas envolvidas gerando conforto na utilização e maior eficácia nos efeitos dos exercícios neles realizados.", "politicas": "Saúde e Bem-EstarOs aparelhos para musculação em academia que pretendo produzir, graças ao custo baixo diante da qualidade dos mesmos, facilitarão a expansão da atenção sobre a demanda social quanto a realização dos exercícios físicos em academias. Tal demanda atendida pode ampliar o contingente de pessoas beneficiadas pelos aspectos de prevenção de doenças cronico degenerativas que podem ser evitadas pela prática sistemática de exercícios de musculação em academias. Tais aparelhos além de visualmente atraentes, podem ser utilizados de modo confortável,  e seguro e acessível.", "cidade": "Guarapuava", "nome": " Kleber Nunes", "sobre": "Técnico Ensino Superior (concluído): UNIVERSIDADE ESTADUAL DE PONTA GROSSA Professor de Educação Física, especialista em Exercícios Resistidos, na Saúde, na Doença e no Envelhecimento, pela FM-USP. Proprietário de academia de musculação, e serralheiro prático, fabricante de equipamentos para a prática de musculação.", "atualizado": "em 17/05/2019 às 00:31"}
]